{
  "messages": [
    "Подборка дня (1/6) — 26 декабря 2025\n\n*Самое важное*\n[Северный регион погружен в сильные холода, в высокогорных районах ожидаются гололедица и изморозь](https://thanhnien.vn/mien-bac-chim-trong-ret-dam-vung-nui-cao-se-co-bang-gia-suong-muoi-185251226063826558.htm) — В провинциях Северного региона продолжается сильный холод. В высокогорных районах существует риск образования гололедицы и изморози в конце недели.\n[Превратить цели в реальность, обеспечить быстрое и устойчивое развитие страны](https://thanhnien.vn/bien-muc-tieu-thanh-hien-thuc-dua-dat-nuoc-phat-trien-nhanh-ben-vung-185251225223111171.htm) — 25 декабря Центральный руководящий комитет по развитию науки, технологий, инноваций и цифровой трансформации провел конференцию, посвященную подведению итогов работы за 2025 год и определению ключевых задач на 2026 год.\n[Горячая новость: Vingroup неожиданно вышла из проекта высокоскоростной железной дороги Север-Юг](https://thanhnien.vn/nong-vingroup-bat-ngo-rut-khoi-du-an-duong-sat-cao-toc-bac-nam-185251225143823269.htm) — Группа Vingroup официально направила правительству письмо с просьбой отозвать свою регистрацию инвестиций в проект высокоскоростной железной дороги Север-Юг.\n[Резолюция 10-й сессии Национального собрания XV созыва](https://www.vietnamplus.vn/nghi-quyet-ky-hop-thu-10-quoc-hoi-khoa-xv-post1085122.vnp) — Национальное собрание поручило правительству продолжить исследования и разработку гибких решений, включая активные предложения по корректировке показателей государственного бюджета при значительных колебаниях, для поддержания макроэкономической стабильности.\n[Расследовать и строго наказывать за показательные случаи хищений и растрат](https://plo.vn/dieu-tra-xu-ly-nghiem-mot-so-vu-an-vu-viec-dien-hinh-ve-that-thoat-lang-phi-post888472.html) — Руководящий комитет поставил цель завершить расследование и привлечь к ответственности 21 дело и пять показательных случаев хищений и растрат в 2026 году, чтобы служить предостережением и предотвращать нарушения.",
    "Подборка дня (2/6) — 26 декабря 2025\n\n*Общество*\n[Согласован 4-дневный непрерывный выходной на Новый год](https://thanhnien.vn/thong-nhat-nghi-tet-duong-lich-4-ngay-lien-tuc-185251224183455949.htm) — Правительство Вьетнама одобрило предложение Министерства внутренних дел о переносе рабочих дней, чтобы работники могли насладиться 4-дневным непрерывным новогодним праздником в 2026 году (с 1 по 4 января).\n[Клиентке пришлось отменить поездку за границу из-за «неизвестной налоговой задолженности»](https://vnexpress.net/khach-phai-huy-di-nuoc-ngoai-vi-khoan-no-thue-khong-biet-tu-dau-4997797.html) — Туристка из Хошимина была вынуждена отменить свою поездку в Таиланд во время регистрации в аэропорту Таншоннят, так как обнаружила неожиданный налоговый долг в размере 5,6 миллиона донгов, происхождение которого ей было неизвестно.\n[10 лет деятельности Vinmec Central Park в Хошимине](https://vnexpress.net/hanh-trinh-10-nam-vinmec-central-park-hoat-dong-tai-tp-hcm-4998262.html) — Спустя 10 лет, Vinmec Central Park в Хошимине, изначально функционировавший как международная больница, стремится построить модель медицины, основанную на ценностях и ориентированную на пациента.",
    "Подборка дня (3/6) — 26 декабря 2025\n\n*Путешествия*\n[Тхьен Нхан – новое направление медицинского туризма для вьетнамцев за рубежом и иностранных гостей](https://thanhnien.vn/thien-nhan-diem-den-du-lich-y-te-moi-cua-kieu-bao-va-khach-quoc-te-185251225163207638.htm) — В Центральном регионе клиника Thiện Nhân Healthcare становится заметным выбором для многих вьетнамцев, проживающих за границей, и иностранных гостей, ищущих комплексное обследование здоровья и раннюю диагностику опасных заболеваний.\n[Туристы ищут туры и бронируют номера после объявления 4-дневных выходных на Новый год](https://vnexpress.net/khach-san-tour-tim-phong-sau-khi-duoc-nghi-tet-duong-lich-4-ngay-4998136.html) — После объявления 4-дневного новогоднего праздника многие объекты размещения вблизи Ханоя и Хошимина получают многочисленные запросы на бронирование от семей, планирующих самостоятельные поездки на личных автомобилях.\n[Иностранные туристы наслаждаются рождественской атмосферой на улицах Ханоя](https://vnexpress.net/khach-quoc-te-tan-huong-khong-khi-giang-sinh-tren-pho-ha-noi-4998132.html) — Многие иностранные гости, одетые в костюмы Санта-Клауса, танцевали и пели вместе с тысячами людей в районе Большого собора, впервые наслаждаясь рождественской атмосферой в столице.\n[Два рекомендуемых направления рядом с Ханоем для новогодних праздников](https://vnexpress.net/goi-y-hai-diem-den-gan-ha-noi-cho-ky-nghi-tet-duong-lich-4998385.html) — Куангнин и Ниньбинь являются подходящими направлениями для туристов из Северного региона во время новогодних праздников благодаря удобному транспортному сообщению и крупным мероприятиям с отсчетом времени и фейерверками.\n[Миниатюрная 'европейская степь' в Куангнин](https://thanhnien.vn/thao-nguyen-chau-au-thu-nho-o-quang-ninh-185251225084047546.htm) — На высоте почти 500 метров над уровнем моря, холм Фуонг Хоанг в Куангнин напоминает миниатюрную «европейскую степь» с чистым, прохладным воздухом круглый год, что делает его привлекательным местом для туристов.",
    "Подборка дня (4/6) — 26 декабря 2025\n\n*Технологии и наука*\n[Во Вьетнаме появится сеть центров обработки данных ИИ стоимостью в миллиард долларов](https://vnexpress.net/viet-nam-co-them-mang-luoi-trung-tam-du-lieu-ai-ty-usd-4998354.html) — Проект центра обработки данных с искусственным интеллектом мощностью 100 МВт и общим объемом инвестиций в один миллиард долларов будет реализован во Вьетнаме в три этапа.\n[Генеральный секретарь То Лам: 2026 год должен стать годом 'прорывных действий' в сфере науки и технологий и цифровой трансформации](https://www.vietnamplus.vn/tong-bi-thu-to-lam-nam-2026-phai-hanh-dong-dot-pha-ve-khcn-va-chuyen-doi-so-post1085013.vnp) — Генеральный секретарь То Лам подчеркнул, что 2026 год должен быть годом «прорывных действий», перехода от основ к результатам, от политики к продуктам, от идей к реальной ценности для граждан и предприятий.\n[Установите два приложения для проверки и получения уведомлений о штрафах с камер ИИ](https://thanhnien.vn/cai-ngay-hai-ung-dung-de-tra-cuu-nhan-thong-bao-khi-bi-camera-ai-phat-nguoi-185251218135449237.htm) — Граждане могут получать уведомления о нарушениях правил дорожного движения, зафиксированных камерами ИИ, в течение 2 часов с момента нарушения, используя два специальных приложения на смартфоне, которые обновляют данные 24/7.\n[20 000 базовых станций 5G Viettel развернуты менее чем за 9 месяцев](https://vnexpress.net/20-000-tram-5g-viettel-duoc-trien-khai-trong-hon-9-thang-4998344.html) — Министерство науки и технологий отметило, что Viettel развернул более 20 000 базовых станций 5G с февраля по декабрь, многие из которых произведены во Вьетнаме.\n[Три вьетнамских решения вышли в финал премии ASEAN Digital Awards 2026](https://vnexpress.net/ba-giai-phap-viet-vao-chung-khao-giai-thuong-so-asean-2026-4998280.html) — Вьетнам представил трех участников, вышедших в финальный раунд премии ASEAN Digital Awards 2026, став одной из стран с наибольшим числом проектов, достигших этой стадии.",
    "Подборка дня (5/6) — 26 декабря 2025\n\n*Экономика и бизнес*\n[С 1 января 2026 года: Будут 'изымать' имущество членов семьи, если хозяйствующий субъект не сможет оплатить административный штраф](https://vnexpress.net/truy-tai-san-nguoi-nha-neu-ho-kinh-doanh-khong-du-tien-nop-phat-hanh-chinh-tu-1-1-2026-4998389.html) — Согласно новому постановлению, вступающему в силу с 1 января 2026 года, власти смогут изымать средства и арестовывать имущество членов предпринимательских домохозяйств или семей, если общего имущества недостаточно для оплаты административных штрафов.\n[Запрет на выезд из страны из-за налоговой задолженности: Инструмент управления или препятствие для инвестиций?](https://thanhnien.vn/cam-xuat-canh-vi-no-thue-cong-cu-quan-ly-hay-rao-can-dau-tu-18525122416015296.htm) — Директор технологического стартапа был остановлен на границе аэропорта из-за просроченного налогового долга его компании в размере 700 миллионов донгов, что является не редким явлением при текущих правилах для законных представителей.\n[Что Министерство финансов говорит о предложении об уровне необлагаемого налогом дохода в 1 миллиард донгов?](https://thanhnien.vn/bo-tai-chinh-noi-gi-ve-kien-nghi-muc-doanh-thu-khong-chiu-thue-1-ti-dong-185251225180056546.htm) — Министерство финансов ответило на обращение избирателей города Хошимин относительно повышения порога необлагаемого налогом дохода для предпринимательских домохозяйств и индивидуальных предпринимателей.",
    "Подборка дня (6/6) — 26 декабря 2025\n\n*Другое / Разное*\n[Специальные новости в печатном издании Thanh Niên от 26.12.2025](https://thanhnien.vn/tin-tuc-dac-biet-tren-bao-in-thanh-nien-26122025-185251225231534782.htm) — Выпуск газеты Thanh Niên от 26 декабря 2025 года включает новости о грядущем снижении налогов для миллионов граждан, обновлениях в сезоне вступительных экзаменов 2026 года и трансграничных мошеннических схемах с пытками.\n[Вечерний выпуск новостей от 25 декабря: МВД сообщило о 4-дневном выходном на Новый год; Сильные холода охватили Северный регион](https://plo.vn/ban-tin-toi-25-12-bo-noi-vu-thong-tin-ve-4-ngay-nghi-tet-duong-lich-ret-sau-bao-trum-mien-bac-post888461.html) — Вечерний выпуск новостей от 25 декабря информирует об объявленном Министерством внутренних дел 4-дневном новогоднем выходном, пиковых холодах на севере и других важных событиях, включая успешное раскрытие кражи полицией с помощью ИИ-камер.\n[На Севере сильные холода, в 8 центральных провинциях 2 дня идут сильные дожди](https://thanhnien.vn/mien-bac-ret-dam-8-tinh-mien-trung-mua-lon-2-ngay-185251225071424254.htm) — Холодный воздух вызывает сильные морозы в высокогорных районах северных провинций, в то время как восемь центральных провинций, от Хатиня до Дананга, а также восточные части провинций от Куангнгая до Даклака и Кханьхоа, испытывают сильные дожди в течение двух дней.\n[Ночью 25 и днем 26 декабря: В высокогорных районах Северного региона ожидаются гололедица и изморозь](https://www.vietnamplus.vn/dem-25-va-ngay-2612-vung-nui-cao-bac-bo-co-bang-gia-va-suong-muoi-post1085092.vnp) — Минимальные температуры в Северном и Северном Центральном регионах составят 11-14 градусов Цельсия, при этом в высокогорных районах Севера вероятно появление гололедицы и изморози.\n[Что есть в южном фо, чего нет в северном фо?](https://vnexpress.net/thu-nao-pho-nam-co-pho-bac-khong-4997423.html) — Различные приправы и добавление множества свежих трав создают уникальный вкус фо в Южном регионе, отличая его от северного фо."
  ],
  "created_at": "2025-12-26T00:56:41.13659206Z",
  "article_ids": [
    "thanhnien-97ea40808a47ae24-1766634780",
    "vnexpress-790a83d6a0bc7972-1766664000",
    "vnexpress-48a7745a8a7b52a0-1766654100",
    "thanhnien-bc7fadf934035f91-1766697000",
    "plo-a96be6cff43fef6c-1766692807",
    "thanhnien-938524219b93a3b2-1766623500",
    "vietnamplus-f8c9615d7ffd31b7-1766689647",
    "vnexpress-7a2f1a6f4df8e871-1766664000",
    "vnexpress-b2b9bfd294c6718e-1766703600",
    "thanhnien-ade45f3f8c7ff8f9-1766698440",
    "thanhnien-da39cf14f1d1ad0f-1766660640",
    "thanhnien-a73d72c89f7bd9f7-1766706780",
    "thanhnien-c44ceae6c0e6c0be-1766706300",
    "thanhnien-f9047985d38edbca-1766648340",
    "vietnamplus-4f14094f5a6d2b4f-1766700920",
    "plo-08c1bcc9e35ade8e-1766694264",
    "vnexpress-c002648b0f4fde67-1766665800",
    "vietnamplus-67694670e0c1f2dc-1766668530",
    "thanhnien-73bb60a6ab10565d-1766634060",
    "vnexpress-6177c0eae0671250-1766660017",
    "vnexpress-b5c5f1f219e26aca-1766657194",
    "thanhnien-786f48745eb5e2c8-1766707200",
    "vnexpress-b32c2b632e6202a7-1766682000",
    "vnexpress-b1088909ab63db08-1766635728",
    "vnexpress-81297fb0a1e3c067-1766669400",
    "thanhnien-eecc59cc0f9c1bf0-1766635740"
  ]
}