{
  "messages": [
    "Подборка дня (1/5) — 28 декабря 2025\n\n*Самое важное*\n[Когда Восточное море будет полно рисков в 2025 году](https://thanhnien.vn/khi-bien-dong-day-rui-ro-trong-nam-2025-185251227220804623.htm) — Ситуация в Восточном море (Южно-Китайском море) в 2025 году будет отмечена нестабильностью и множеством рисков на фоне постоянных попыток Китая усилить контроль над этим регионом.\n[Китай нагло открыл новый торговый центр на острове Фулам](https://thanhnien.vn/trung-quoc-ngang-nhien-mo-trung-tam-mua-sam-moi-tren-dao-phu-lam-185251227194030973.htm) — Китай незаконно построил торговый центр площадью 6000 кв. м на острове Фулам (острова Хоангша, принадлежащие Вьетнаму), который начал работу 25 декабря.\n[Реакция Вьетнама на заявление о прекращении огня между Камбоджей и Таиландом](https://plo.vn/phan-ung-cua-viet-nam-ve-tuyen-bo-ngung-ban-giua-campuchia-va-thai-lan-post888797.html) — Вьетнам приветствует подписание Камбоджей и Таиландом совместного заявления на 3-й специальной конференции Совместной пограничной комиссии.\n[Вьетнам приветствует подписание Камбоджей и Таиландом совместного заявления о прекращении огня](https://www.vietnamplus.vn/viet-nam-hoan-nghenh-campuchia-va-thai-lan-ky-tuyen-bo-chung-ve-viec-ngung-ban-post1085433.vnp) — Вьетнам приветствовал подписание Камбоджей и Таиландом совместного заявления о прекращении огня на 3-й специальной конференции Совместной пограничной комиссии (GBC) 27 декабря 2025 года.\n[Ужасающая картина после массового ДТП с участием 70 автомобилей в Японии](https://www.vietnamplus.vn/hien-truong-tham-khoc-sau-vu-tai-nan-lien-hoan-giua-70-xe-tai-nhat-post1085429.vnp) — После столкновения в Японии, в котором участвовало 70 автомобилей, не менее 20 транспортных средств загорелись, и пожарным потребовалось более 7 часов, чтобы полностью потушить огонь, оставивший многие машины в виде обугленных остовов.",
    "Подборка дня (2/5) — 28 декабря 2025\n\n*Общество*\n[Департамент образования Хошимина: Директора могут предоставить 14 дней отдыха на Тет](https://vnexpress.net/lich-nghi-tet-nguyen-dan-2026-chinh-thuc-cua-hoc-sinh-tp-hcm-4999023.html) — Помимо 11 официальных выходных на Тет, директорам школ в Хошимине разрешено предоставлять ученикам дополнительные три дня отдыха с 9 февраля, при условии выполнения учебной программы.\n[HOZO постепенно укрепляет свои позиции в культурной жизни Хошимина](https://plo.vn/hozo-dan-khang-dinh-vi-the-trong-doi-song-van-hoa-tphcm-post888794.html) — После пяти лет развития Международный музыкальный фестиваль HOZO в Хошимине расширяет свои масштабы, превращаясь в культурно-творческое пространство, привлекающее широкую публику.\n[Школьники и учителя Хошимина получат 4 выходных дня подряд на Новый год](https://plo.vn/hoc-sinh-giao-vien-tai-tphcm-duoc-nghi-tet-duong-lich-4-ngay-lien-tuc-post888756.html) — Учащиеся и преподаватели Хошимина будут непрерывно отдыхать четыре дня на Новый год, с 1 по 4 января 2026 года, с последующей отработкой занятий 10 января 2026 года.\n\n*Путешествия*\n[Гостиницы: некоторые заполнены, другие пустуют перед новогодними праздниками](https://vnexpress.net/khach-san-noi-kin-cho-noi-tram-lang-truoc-ky-nghi-tet-duong-lich-4998793.html) — Высокий спрос на раннее бронирование со стороны иностранных туристов обеспечил высокую заполняемость отелей в Дананге и Хошимине, в то время как в Далате многие номера остаются свободными.\n[Серия мероприятий к Новому году в Sun World Ba Na Hills](https://vnexpress.net/loat-hoat-dong-don-tet-duong-lich-tai-sun-world-ba-na-hills-4999026.html) — В преддверии четырехдневных новогодних праздников туристический комплекс Sun World Ba Na Hills в Дананге привлекает посетителей праздничной атмосферой, международными шоу и цифровыми туристическими возможностями.\n[Иностранные туристы стали свидетелями преображения Железнодорожной улицы Ханоя](https://vnexpress.net/khach-tay-chung-kien-hanh-trinh-lot-xac-cua-pho-duong-tau-ha-noi-4995343.html) — Эксперт по туризму Марк Боуэр поделился наблюдениями о трансформации Железнодорожной улицы в Ханое, которая за почти десять лет из обычного жилого района превратилась во всемирно известное туристическое направление.",
    "Подборка дня (3/5) — 28 декабря 2025\n\n*Технологии и наука*\n[На каком основании камеры с ИИ применяют штрафы?](https://thanhnien.vn/camera-ai-dua-vao-co-so-nao-de-xu-phat-185251227171739635.htm) — В Хошимине, Ханое и Управлении дорожной полиции внедряются камеры с искусственным интеллектом для выявления нарушений ПДД и отправки уведомлений о штрафах, что вызывает вопросы о правовой основе таких штрафов.\n[Пользователи обеспокоены обновлением условий обслуживания Zalo](https://thanhnien.vn/nguoi-dung-lo-lang-khi-zalo-cap-nhat-dieu-khoan-dich-vu-185251227083013072.htm) — Приложение для обмена сообщениями Zalo обновило некоторые условия обслуживания, включая требования, связанные с доступом и использованием данных, что вызвало у многих пользователей удивление и беспокойство.\n[Применение ИИ в FMCG-индустрии: Больше не «рисование» радужных перспектив](https://thanhnien.vn/ung-dung-ai-nganh-fmcg-khong-con-la-cuoc-choi-ve-vien-canh-185251227090209111.htm) — На недавнем мероприятии Martech 2025 реальные истории от Thiên Long, Cholimex и Nutifood показали практическое внедрение искусственного интеллекта в индустрию товаров повседневного спроса, где ИИ теперь решает насущные проблемы бизнеса, а не просто является академическим термином.\n[Сеть общественной безопасности](https://thanhnien.vn/mang-luoi-an-toan-cong-dong-185251227215919201.htm) — Онлайн-мошенничество серьезно «эволюционировало», превратившись в трансграничную «черную экономику», что вынуждает некоторые страны принимать решительные меры для его беспощадного подавления, включая даже военные действия.\n[5 ключевых моментов, изменивших всю индустрию ИИ в 2025 году](https://thanhnien.vn/5-dau-moc-thay-doi-ca-nganh-ai-trong-nam-2025-185251224161745391.htm) — 2025 год отмечен как особый для мировой индустрии искусственного интеллекта, благодаря таким событиям, как выпуск DeepSeek с открытым исходным кодом, развитие способности ИИ к мышлению и предупреждениям о спекулятивном пузыре.",
    "Подборка дня (4/5) — 28 декабря 2025\n\n*Экономика и бизнес*\n[Олимпийский проект будет включать супер-арену для киберспорта и гольф-комплекс](https://vnexpress.net/du-an-olympic-se-co-sieu-dau-truong-the-thao-esports-to-hop-san-golf-4998954.html) — Компания Vingroup планирует построить супер-арену для киберспорта на десятки тысяч мест и два 18-луночных поля для гольфа в Олимпийском городском районе.\n[Страховая компания PVI сотрудничает с MISA для расширения цифрового распространения страховых услуг](https://vnexpress.net/bao-hiem-pvi-hop-tac-misa-mo-rong-phan-phoi-bao-hiem-tren-nen-tang-so-4998868.html) — PVI Insurance подписала соглашение о сотрудничестве с MISA Group для распространения продуктов общего страхования на цифровой платформе, стремясь расширить удобство для предприятий и населения с 25 декабря.\n[«Супер-аэропорт» Лонгтхань ускоряет подготовку к особой вехе в 2026 году](https://thanhnien.vn/sieu-san-bay-long-thanh-tang-toc-cho-cot-moc-dac-biet-2026-18525122515444731.htm) — После приема трех первых рейсов 19 декабря 2025 года, Международный аэропорт Лонгтхань активно завершает работы, чтобы официально начать коммерческую эксплуатацию к середине 2026 года.",
    "Подборка дня (5/5) — 28 декабря 2025\n\n*Другое / Разное*\n[Погода на Новый год 2026: В горных районах Северного Вьетнама местами сильные холода](https://www.vietnamplus.vn/thoi-tiet-dip-nghi-tet-duong-lich-2026-vung-nui-bac-bo-co-noi-ret-dam-post1085419.vnp) — С 31 декабря 2025 года по 1 января 2026 года в Северном Вьетнаме ожидаются небольшие дожди, местами утренний туман, днем солнечно, а утром и ночью будет холодно.\n[Фыонг Ми Чи «зажгла» на Международном музыкальном фестивале в Хошимине](https://thanhnien.vn/phuong-my-chi-quay-het-minh-trong-lien-hoan-am-nhac-quoc-te-tphcm-185251228011845525.htm) — Международный музыкальный фестиваль HOZO в Хошимине официально открылся под девизом “City - Maze-ing - Тысяча неожиданных красок”.\n[Хошимин: Пожар на свалке площадью в сотни квадратных метров в районе Донг Хоа](https://thanhnien.vn/tphcm-chay-bai-rac-rong-hang-tram-met-vuong-o-phuong-dong-hoa-185251227204515949.htm) — Днем 27 декабря в районе Донг Хоа (Хошимин) произошел крупный пожар на стихийной свалке площадью в сотни квадратных метров, что привело к распространению дыма и пыли в жилых домах и загрязнению воздуха.\n[Множество зрителей на открытии культурного фестиваля на воде в Кантхо](https://thanhnien.vn/dong-nghit-nguoi-xem-khai-mac-le-hoi-van-hoa-song-nuoc-can-tho-185251227151646245.htm) — Впервые организованный культурный фестиваль на воде в Кантхо в 2025 году был тепло встречен местными жителями и туристами.\n[Отозван гель для душа, содержащий незаявленное вещество](https://vnexpress.net/thu-hoi-gel-tam-chua-chat-khong-co-trong-thanh-phan-cong-bo-4998918.html) — Департамент управления лекарственными средствами потребовал отозвать и уничтожить всю партию геля для душа и гигиены Herbal Nano из-за содержания 2-феноксиэтанола, компонента, не указанного в опубликованной документации."
  ],
  "created_at": "2025-12-28T00:47:10.388108318Z",
  "article_ids": [
    "vnexpress-e8f6c4dc3e02397d-1766817343",
    "vnexpress-596d27744d647d55-1766831400",
    "vnexpress-fc05452cd9e54218-1766846078",
    "vnexpress-0abf9a8f0276dc35-1766825353",
    "plo-e1129ffa1c636d46-1766876355",
    "plo-be9ffd9d1541a013-1766850909",
    "thanhnien-60310918d4be483b-1766869440",
    "thanhnien-8108dbd10ce5ff38-1766841600",
    "plo-f8af43d1aceb7794-1766874276",
    "vietnamplus-31ec36c97ff3554a-1766870474",
    "vietnamplus-223c6bd519b334a2-1766862288",
    "vietnamplus-7a57396c9ec0715b-1766857220",
    "thanhnien-40cdfe55cb65f5ba-1766879100",
    "thanhnien-c2b8fee94c82de26-1766844360",
    "thanhnien-6937bf9e644994ca-1766846760",
    "vnexpress-737452cfdd6af6e2-1766810522",
    "vnexpress-cd7ed3526b51f144-1766829616",
    "vnexpress-086a513cbea73bc0-1766804400",
    "thanhnien-5982028743375829-1766873340",
    "thanhnien-6353cdb5a67d0336-1766878140",
    "thanhnien-908d52d438d030f4-1766804040",
    "thanhnien-ed2767c40df6eb84-1766803500",
    "thanhnien-deea79eb89dcb33f-1766877360",
    "thanhnien-bb4242e1f01e7cf9-1766809980"
  ]
}