{
  "messages": [
    "Подборка дня (1/6) — 17 февраля 2026\n\n*Самое важное*\n[Встречаем весну Бинь Нго](https://vnexpress.net/khong-khi-don-giao-thua-binh-ngo-tren-ca-nuoc-5041860.html) — Ночное небо озарилось яркими фейерверками, и люди по всей стране радостно встречают весну Бинь Нго, желая своим семьям и стране процветания, мира и благополучия в новом году.\n[Генеральный секретарь То Лам: Приветствую, что Ханой осмелился посмотреть правде в глаза](https://thanhnien.vn/tong-bi-thu-to-lam-hoan-nghenh-ha-noi-da-dam-nhin-thang-vao-su-that-185260216221018642.htm) — Генеральный секретарь То Лам выразил одобрение Ханою за его смелость смотреть правде в глаза и высокую политическую решимость. Он также отметил новаторский подход столицы в разработке 100-летнего плана развития.\n[Новогоднее послание Тэт Бинь Нго 2026 от Председателя Государственного совета Лыонг Кыонга](https://plo.vn/thong-diep-chuc-tet-binh-ngo-2026-cua-chu-tich-nuoc-luong-cuong-post896082.html) — Председатель Государственного совета Лыонг Кыонг от имени Партии и Государства поздравил соотечественников, товарищей, солдат по всей стране и вьетнамцев за рубежом с Новым годом, пожелав им мира, здоровья и счастья.\n[Генеральный секретарь То Лам поздравил Партийный комитет, власти и жителей столицы Ханоя с Тэтом](https://plo.vn/tong-bi-thu-to-lam-chuc-tet-dang-bo-chinh-quyen-va-nhan-dan-thu-do-ha-noi-post896079.html) — Вечером 16 февраля, накануне Нового года Бинь Нго 2026, Генеральный секретарь То Лам посетил Ханой. Он поздравил Партийный комитет, власти и жителей столицы с праздником Тэт.\n[Генеральный секретарь То Лам возложил благовония к статуе короля Ли Тхай То](https://thanhnien.vn/tong-bi-thu-to-lam-dang-huong-tai-tuong-dai-vua-ly-thai-to-185260216212219511.htm) — Вечером 16 февраля Генеральный секретарь То Лам возложил благовония к статуе короля Ли Тхай То. Он также посетил и поздравил жителей столицы с наступающим Новым годом в районе цветочного сада Ли Тхай То.",
    "Подборка дня (2/6) — 17 февраля 2026\n\n*Общество*\n[Иностранцы, живущие в Хошимине, о Тэте: 'Я чувствую, что по-настоящему живу'](https://thanhnien.vn/nguoi-nuoc-ngoai-song-tai-tphcm-noi-ve-tet-toi-cam-thay-that-su-dang-song-185260216125213571.htm) — Праздник Тэт дарит особые впечатления иностранцам, давно проживающим в Хошимине, помимо того, что это время воссоединения для вьетнамцев. От редкой тишины города до теплой семейной атмосферы, они воспринимают вьетнамский Тэт через свой уникальный опыт.\n[Поколение Z предпочитает хороший сон вечеринкам или сексу](https://vnexpress.net/gen-z-tha-ngu-ngon-con-hon-nhau-nhet-hay-tinh-duc-5041792.html) — В отличие от прошлых поколений, молодежь поколения Z определяет счастье через карьеру, саморазвитие и личные границы. Они предпочитают качественный сон бурным вечеринкам или интимным отношениям.\n[Какие виды фейерверков разрешены гражданам во время праздника Тэт?](https://www.vietnamplus.vn/nguoi-dan-duoc-su-dung-loai-phao-nao-trong-dip-tet-nguyen-dan-post1094393.vnp) — Согласно Декрету № 137/2020/NĐ-CP, гражданам Вьетнама запрещено использовать взрывные фейерверки и петарды, произведенные вручную или промышленным способом. Допускается использование только определенных видов фейерверков.",
    "Подборка дня (3/6) — 17 февраля 2026\n\n*Путешествия*\n[Места для просмотра новогоднего фейерверка Бинь Нго в Ханое](https://vnexpress.net/cac-vi-tri-ngam-phao-hoa-giao-thua-binh-ngo-o-ha-noi-5041358.html) — В Ханое новогодний фейерверк в честь Тэт Бинь Нго будет запущен с 11 высотных и 23 низковысотных точек, предлагая множество прекрасных мест для просмотра.\n[Места для просмотра новогоднего фейерверка в Хошимине](https://vnexpress.net/cac-diem-ngam-phao-hoa-dem-giao-thua-tai-tp-hcm-5041483.html) — В Хошимине в новогоднюю ночь Тэт Бинь Нго фейерверки будут запущены с 17 точек. Жители и гости города смогут наблюдать их из общественных мест, кафе или ресторанов.\n[Перед Тэтом туристы по-прежнему стекаются в Кань Зио для полетов на парапланах и воздушных шарах](https://thanhnien.vn/du-khach-do-ve-can-gio-bay-du-luon-khinh-khi-cau-185260216151409934.htm) — В преддверии праздника Тэт многие семьи вместо традиционных приготовлений выбирают отдых и новые впечатления. Туристы активно посещают Кань Зио в Хошимине, чтобы испытать уникальные развлечения, такие как полеты на парапланах и воздушных шарах.\n[Иностранные туристы исследуют каналы, погружаясь в атмосферу деревенского Тэта на Западе Вьетнама](https://thanhnien.vn/du-khach-quoc-te-len-loi-kenh-rach-trai-nghiem-tet-miet-vuon-mien-tay-185260216084553294.htm) — Многие иностранные туристы арендуют небольшие лодки, чтобы исследовать каналы, следуя за местными жителями. Они наслаждаются ритмом жизни и праздничной атмосферой Тэта в сельских районах западного Вьетнама.\n[Что посмотреть и чем заняться в Ханое во время Тэт Бинь Нго?](https://www.vietnamplus.vn/xem-gi-choi-gi-tai-thu-do-ha-noi-dip-tet-nguyen-dan-binh-ngo-post1094381.vnp) — В Ханое во время праздника Тэт Бинь Нго 2026 года в храме литературы Ван Мьеу – Куок Ты Зям активно проходит Весенний фестиваль каллиграфии. Весенняя Цветочная улица организована на территории объекта Всемирного наследия – императорской цитадели Тханглонг.",
    "Подборка дня (4/6) — 17 февраля 2026\n\n*Технологии и наука*\n[Приложения, которые стоит скачать на Лунный Новый год 2026 во Вьетнаме](https://www.vietnamplus.vn/nhung-ung-dung-nen-tai-dip-tet-am-lich-2026-tai-viet-nam-post1091958.vnp) — Праздник Тэт Бинь Нго 2026 года станет пиковым сезоном для потребительских технологий. Полезные мобильные приложения все чаще становятся незаменимыми помощниками для вьетнамцев в этот период.\n[Пять направлений реализации Закона о цифровой трансформации](https://vnexpress.net/nam-noi-dung-se-trien-khai-de-thi-hanh-luat-chuyen-doi-so-5041825.html) — В рамках плана по реализации Закона о цифровой трансформации государственные органы разработают декреты, проведут их пересмотр и информационные кампании до вступления закона в силу 1 июля.\n[Технологические политики, влияющие на граждан в 2026 году](https://vnexpress.net/nhung-chinh-sach-cong-nghe-tac-dong-toi-nguoi-dan-nam-2026-5039525.html) — В 2026 году вступят в силу новые технологические политики, которые изменят способы доступа и использования технологий гражданами. Это повлечет за собой значительные изменения в повседневной жизни.\n[Руководство по съемке новогоднего фейерверка на камеру и телефон](https://thanhnien.vn/huong-dan-chup-phao-hoa-dem-giao-thua-bang-may-anh-va-dien-thoai-185260215161701141.htm) — Новогодние фейерверки — яркая часть празднования Нового года. В статье даны советы по настройке как фотокамеры, так и смартфона, чтобы сделать впечатляющие снимки.\n[Как обеспечить стабильную работу Wi-Fi при большом скоплении людей в доме на Тэт?](https://thanhnien.vn/nha-dong-nguoi-ngay-tet-lam-sao-de-mang-wi-fi-khong-i-ach-185260216150558237.htm) — Во время праздника Тэт потребность в интернете резко возрастает из-за сбора семей и одновременного доступа множества устройств к Wi-Fi. В статье предлагаются решения для предотвращения замедления работы сети.",
    "Подборка дня (5/6) — 17 февраля 2026\n\n*Экономика и бизнес*\n[Курс доллара сегодня 16.02.2026: банки закрыты на Тэт, свободный рынок растет](https://thanhnien.vn/gia-usd-hom-nay-1622026-ngan-hang-nghi-tet-do-tu-do-tang-185260216074618646.htm) — Курс доллара США в банках остается стабильным, так как они закрыты на праздники Тэт Бинь Нго. Однако на свободном рынке наблюдается рост курса доллара.\n[Биткойн изо всех сил пытается найти направление после 4 недель последовательного падения](https://www.vietnamplus.vn/bitcoin-chat-vat-tim-huong-di-sau-4-tuan-giam-lien-tiep-post1094428.vnp) — После четырех недель падения биткойн пытается стабилизироваться. К утру 16 февраля по лондонскому времени крупнейшая криптовалюта мира показала небольшой рост на 0,2%, достигнув отметки в 68 955 долларов США.\n[Переход от предварительного контроля к постконтролю в тендерах для повышения прозрачности](https://www.vietnamplus.vn/chuyen-manh-tu-tien-kiem-sang-hau-kiem-trong-dau-thau-tang-minh-bach-post1094383.vnp) — Заместитель министра финансов Чан Куок Фыонг сообщил о планах по совершенствованию тендерных механизмов и политик. Цель — усиление децентрализации и делегирования полномочий с одновременным повышением ответственности и прозрачности.",
    "Подборка дня (6/6) — 17 февраля 2026\n\n*Другое / Разное*\n[5 распространенных нарушений ПДД для мотоциклистов во время Тэт 2026](https://plo.vn/5-loi-vi-pham-giao-thong-de-mac-phai-trong-dip-tet-nguyen-dan-2026-doi-voi-xe-may-post896044.html) — Во время праздника Тэт 2026 года владельцам мотоциклов следует избегать пяти распространенных нарушений правил дорожного движения. Соблюдение этих рекомендаций поможет избежать штрафов и обеспечить безопасность.\n[Войдите в Тэт Бинь Нго с 30 замечательными новогодними поздравлениями на английском языке](https://thanhnien.vn/phi-nuoc-dai-vao-tet-binh-ngo-voi-30-cau-chuc-tet-tieng-anh-sieu-hay-185260216133548587.htm) — В преддверии праздника Тэт Бинь Нго эксперты по английскому языку предлагают читателям 30 уникальных и уместных новогодних поздравлений на английском языке, связанных с символом года — лошадью.\n[Иностранные туристы прогуливаются по цветочной улице Нгуен Хюэ, запечатлевая моменты вьетнамского Тэта](https://thanhnien.vn/khach-tay-dao-buoc-duong-hoa-nguyen-hue-luu-giu-khoanh-khac-tet-viet-185260216123215899.htm) — Утром 29-го дня последнего лунного месяца многие иностранные туристы посетили цветочную улицу Нгуен Хюэ во время Тэта Бинь Нго 2026. Они наслаждались атмосферой вьетнамского Нового года и запечатлевали последние моменты уходящего года.\n[Кафе, работающие во время Тэт Бинь Нго](https://vnexpress.net/nhung-quan-ca-phe-mo-xuyen-tet-binh-ngo-5040160.html) — Многие кафе, украшенные в новогодней тематике, будут работать на протяжении всех дней празднования Тэт Бинь Нго. Они будут обслуживать посетителей, предлагая им праздничную атмосферу и напитки.\n[Что такое Тэт Нгуен Дан? Значение Лунного Нового года в жизни вьетнамцев](https://thanhnien.vn/tet-nguyen-dan-la-gi-y-nghia-tet-nguyen-dan-trong-doi-song-nguoi-viet-185260215235605785.htm) — Тэт Нгуен Дан, или Лунный Новый год, является важнейшим праздником для вьетнамцев. Эта статья объясняет его значение и роль в культурной и повседневной жизни Вьетнама."
  ],
  "created_at": "2026-02-17T00:38:29.107483659Z",
  "article_ids": [
    "vnexpress-3bb57d08b52f8c61-1771225200",
    "vnexpress-f1862e0dbc6d89ce-1771210707",
    "thanhnien-74dd87f5b3065553-1771230480",
    "thanhnien-f057a208e607dcee-1771212600",
    "vietnamplus-dd24f2a4a0109cc7-1771237034",
    "vietnamplus-46f5c4109d3542ac-1771229867",
    "vnexpress-3562749bd07facab-1771240835",
    "vnexpress-16fa34cb28fef527-1771261200",
    "thanhnien-61e94e33eb3fa655-1771207620",
    "thanhnien-6ce01cc8e87d8d74-1771237800",
    "vnexpress-4d5bb09651bb9c9d-1771246800",
    "thanhnien-a90871f98387ce2f-1771256340",
    "plo-bc692b3b0f7ba303-1771286924",
    "plo-751929d9eff13409-1771282969",
    "thanhnien-88eec6f7ff02f144-1771253160",
    "thanhnien-53d30727caeacd21-1771285200",
    "vnexpress-677d9e4f868f4990-1771264800",
    "vietnamplus-6ac307f6275569b6-1771245000",
    "thanhnien-acbe9c9c20d5aa4f-1771204980",
    "vietnamplus-0ae3c952d91427c7-1771265261",
    "vietnamplus-e839d0f38dc1f00e-1771240139",
    "plo-844f8085567943b1-1771257229",
    "thanhnien-9f160d0e90304d81-1771282440",
    "thanhnien-08bda598d9e34ac9-1771221600",
    "vnexpress-1843b4a767e51e31-1771232400",
    "thanhnien-5ba2679725491f84-1771279200"
  ]
}