{
  "messages": [
    "Подборка дня (1/6) — 22 февраля 2026\n\n*Самое важное*\n[Построение подлинных и сбалансированных отношений между Вьетнамом и США](https://www.vietnamplus.vn/xay-dung-quan-he-viet-nam-hoa-ky-phat-trien-thuc-chat-va-can-bang-post1094880.vnp) — Визит Генерального секретаря То Лама в США направлен на развитие двусторонних отношений, в частности на укрепление сотрудничества в сфере высоких технологий, полупроводников и искусственного интеллекта. Также планируется расширение обучения, инвестиций и совершенствование правовой базы в ряде областей.\n[Министр иностранных дел Ле Хоай Чунг встретился с министрами иностранных дел ОАЭ, Египта и Турции](https://www.vietnamplus.vn/bo-truong-ngoai-giao-le-hoai-trung-gap-bo-truong-ngoai-giao-uae-ai-cap-va-tho-nhi-ky-post1094887.vnp) — Министр иностранных дел Вьетнама Ле Хоай Чунг провел встречи с главами внешнеполитических ведомств ОАЭ, Египта и Турции. В частности, Вьетнам и Египет договорились ускорить исследования для начала переговоров по двустороннему соглашению о свободной торговле и активизировать бизнес-обмены.\n[Активное реагирование на засоление в дельте Меконга и засухи в Южном Центральном и Юго-Восточном регионах](https://www.vietnamplus.vn/chu-dong-ung-pho-xam-nhap-man-o-dbscl-va-han-han-o-nam-trung-bo-dong-nam-bo-post1094833.vnp) — В дельте Меконга уровень засоления воды достиг многолетних средних значений, что в некоторые периоды негативно сказывалось на водоснабжении сельского хозяйства и населения. В статье призывается к активным мерам по борьбе с засолением и засухами в затронутых регионах.\n[Основные результаты визита Генерального секретаря То Лама в США](https://plo.vn/nhung-ket-qua-lon-trong-chuyen-cong-du-hoa-ky-cua-tong-bi-thu-to-lam-post896323.html) — Визит Генерального секретаря То Лама в США принес значительные результаты, способствуя развитию отношений Вьетнама с Соединенными Штатами и другими международными партнерами, включая страны Ближнего Востока. Целью визита было укрепление двустороннего сотрудничества и расширение связей.\n[Дональд Трамп объявил о повышении глобального тарифа с 10% до 15%](https://thanhnien.vn/ong-trump-tuyen-bo-tang-thue-toan-cau-moi-tu-10-len-15-185260221234554148.htm) — Дональд Трамп заявил 21 февраля о намерении временно повысить импортные пошлины для товаров из всех стран, ввозимых в США, с 10% до 15%. Это решение было сделано после постановления Верховного суда.",
    "Подборка дня (2/6) — 22 февраля 2026\n\n*Общество*\n[Положения о депортации иностранных граждан, нарушивших законодательство Вьетнама](https://www.vietnamplus.vn/quy-dinh-ve-phat-truc-xuat-doi-voi-nguoi-nuoc-ngoai-vi-pham-phap-luat-viet-nam-post1094848.vnp) — Указ № 59/2026/ND-CP устанавливает правила депортации, задержания и сопровождения иностранных граждан, нарушивших законы Вьетнама. Также он регулирует управление иностранцами во время процедуры депортации.\n[Хошимин движется к подаче документов на землю без бумажных носителей](https://thanhnien.vn/tphcm-tien-toi-nop-ho-so-dat-dai-khong-can-giay-to-185260221081720112.htm) — Хошимин достиг значительного прогресса в переходе к безбумажной подаче документов по земельным вопросам. На сегодняшний день более 3,8 миллиона земельных дел проверены и очищены, а более 4,9 миллиона записей о гражданах синхронизированы с национальной базой данных.\n[Цветочная улица Нгуен Хюэ закрывается завтра вечером, 6-го числа: Большая композиция с лошадью останется еще на 1 месяц](https://thanhnien.vn/dai-canh-ngua-o-duong-hoa-nguyen-hue-duoc-giu-lai-them-1-thang-185260221090126531.htm) — Цветочная улица Нгуен Хюэ закроется вечером 6-го дня Тэта, но большая декоративная композиция с лошадью на входе и выходе будет сохранена до 22 марта. Это позволит посетителям наслаждаться символом наступающего года дольше.",
    "Подборка дня (3/6) — 22 февраля 2026\n\n*Путешествия*\n[В пятый день Тэта пассажиры томились в аэропорту Таншоннят из-за длительных задержек рейсов](https://thanhnien.vn/mung-5-tet-hanh-khach-vat-vo-o-san-bay-tan-son-nhat-vi-delay-keo-dai-185260221143141033.htm) — 21 февраля, в пятый день лунного Нового года, вылеты из аэропорта Таншоннят в Хошимине были переполнены пассажирами. Многочисленные задержки рейсов почти на три часа вызвали неудобства и вынудили многих людей томиться в ожидании.\n[Аэропорт Нойбай переполнен людьми вечером пятого дня Тэта](https://www.vietnamplus.vn/san-bay-noi-bai-dong-nghet-nguoi-chieu-mung-5-tet-post1094891.vnp) — Вечером пятого дня лунного Нового года терминал внутренних рейсов аэропорта Нойбай столкнулся с локальной перегрузкой из-за резкого увеличения числа пассажиров. Особенно это касалось рейсов из Ханоя в Хошимин и другие южные провинции.\n[Трехметровые волны в Нячанге чуть не утопили многих туристов](https://plo.vn/song-bien-nha-trang-cao-3m-suyt-nhan-chim-nhieu-du-khach-post896331.html) — На пляже Нячанга сильные волны, достигающие трех метров, представляли опасность для купающихся. Спасательные службы успешно спасли 12 человек, которым угрожало утопление.\n[Многие туристические места переполнены посетителями во время Тэта](https://vnexpress.net/nhieu-diem-du-lich-dong-nghit-khach-ngay-tet-5042733.html) — Во время празднования Тэта многочисленные туристы стекались в популярные южные туристические места, такие как гора Ба Ден, Вунгтау, Далат и Фукуок. Это привело к переполнению пляжей и туристических зон, а также к пробкам на дорогах.\n[Подробный обзор двух пирсов на реке Сайгон, открытых во время Тэта, ставших новой точкой для селфи](https://thanhnien.vn/can-canh-2-cau-cang-tren-song-sai-gon-mo-cua-dip-tet-thanh-diem-check-in-moi-185260221124645263.htm) — Два пирса (B и C) на реке Сайгон были отремонтированы и открыты для публики во время празднования Тэта 2026 года. Они быстро стали популярными местами для фотографирования и отдыха среди жителей.",
    "Подборка дня (4/6) — 22 февраля 2026\n\n*Технологии и наука*\n[Укрепление сотрудничества Вьетнама и США в области науки, технологий и инноваций](https://www.vietnamplus.vn/tang-cuong-hop-tac-viet-nam-hoa-ky-ve-khoa-hoc-cong-nghe-doi-moi-sang-tao-post1094828.vnp) — Секретарь горкома Ханоя Нгуен Зуй Нгок провел рабочие встречи с Rosen Partners, Университетом штата Аризона (ASU), Meta и Американской ассоциацией полупроводниковой промышленности (SIA). Целью встреч было развитие сотрудничества между Вьетнамом и США в научно-технической сфере и инновациях.\n[Изучение интеграции социальных сетей с VNeID для идентификации пользователей](https://vnexpress.net/nghien-cuu-tich-hop-mang-xa-hoi-voi-vneid-de-dinh-danh-nguoi-dung-5042737.html) — Центральный руководящий комитет поручил изучить возможность интеграции социальных сетей с национальной системой идентификации VNeID. Это направлено на верификацию аккаунтов, повышение доверия и обеспечение кибербезопасности пользователей.\n[Что происходит при захвате вашей SIM-карты и как это распознать?](https://plo.vn/dieu-gi-xay-ra-khi-ban-bi-chiem-doat-sim-va-dau-hieu-de-nhan-biet-post896348.html) — Контроль над SIM-картой телефона позволяет злоумышленникам получить доступ к электронной почте, социальным сетям и даже банковским счетам, если жертва не обнаружит это вовремя. В статье рассматриваются признаки захвата SIM-карты и его последствия.\n[Рынок смартфонов Вьетнама в 2026 году: возвращение «гигантов» и эпоха дорогих телефонов](https://www.vietnamplus.vn/thi-truong-smartphone-viet-nam-2026-ong-lon-tro-lai-va-thoi-cua-dien-thoai-dat-do-post1091954.vnp) — Вьетнамский рынок смартфонов в 2026 году ожидает возвращение крупных брендов, что усилит конкуренцию в премиум-сегменте. Рост цен на компоненты и снижение спроса вынуждают производителей и потребителей пересматривать стратегии покупки.\n[Ваш iPhone может быть под наблюдением без вашего ведома](https://plo.vn/iphone-co-the-dang-bi-theo-doi-ma-ban-khong-he-hay-biet-post896326.html) — Новое исследование показывает, что шпионское ПО может отключать индикаторы камеры и микрофона на iPhone. Это позволяет следить за пользователями, не выдавая никаких предупреждений о слежке.",
    "Подборка дня (5/6) — 22 февраля 2026\n\n*Экономика и бизнес*\n[Руководство по выбору правильного места для подачи заявления на окончательный расчет налога на доходы физических лиц на 2025 год](https://vnexpress.net/huong-dan-chon-dung-noi-nop-ho-so-quyet-toan-thue-thu-nhap-ca-nhan-2025-5042264.html) — В статье даются рекомендации по определению правильного органа для подачи декларации по налогу на доходы физических лиц на 2025 год. Это особенно актуально для тех, кто занимается внештатной работой и должен самостоятельно урегулировать свои налоговые обязательства.\n[Экономика Вьетнама: От \"трамплина\" в 8,02% до стремления к двузначному росту](https://www.vietnamplus.vn/kinh-te-viet-nam-tu-be-phong-802-den-khat-vong-tang-truong-hai-con-so-post1089963.vnp) — Экономический рост Вьетнама в 2025 году составил 8,02%, что является значительным достижением в условиях глобальной неопределенности. Страна стремится к достижению двузначных показателей роста в будущем.\n[Картина зарплат в 2026 году: государственный сектор значительно увеличивает надбавки, частный сектор глубоко дифференцируется](https://www.vietnamplus.vn/buc-tranh-luong-2026-khu-vuc-cong-tang-manh-phu-cap-doanh-nghiep-phan-hoa-sau-post1091495.vnp) — В 2026 году в государственном секторе Вьетнама ожидается значительное повышение базовой заработной платы и надбавок. В то же время частный сектор ориентируется на комплексные компенсационные пакеты, сочетающие конкурентный доход и возможности для карьерного роста.",
    "Подборка дня (6/6) — 22 февраля 2026\n\n*Другое / Разное*\n[Как будет применяться дополнительный 10% импортный налог Трампа?](https://vnexpress.net/thue-nhap-khau-bo-sung-10-cua-ong-trump-ap-dung-ra-sao-5042676.html) — Новый 10-процентный тариф, предложенный Дональдом Трампом, будет применяться ко всем товарам, импортируемым в США. Исключение составят товары из Канады, Мексики, а также некоторые основные минералы и сельскохозяйственные продукты.\n[Быстрый обзор новостей на 20:00 21 февраля: Пассажиры застряли в аэропорту из-за задержек | Западные ворота Хошимина переполнены](https://thanhnien.vn/xem-nhanh-20h-ngay-212-hanh-khach-va-vat-o-san-bay-vi-delay-cua-ngo-phia-tay-tphcm-dong-duc-185260221181027701.htm) — В вечернем обзоре новостей от 21 февраля сообщается о пассажирах, застрявших в аэропорту Таншоннят из-за длительных задержек рейсов в пятый день Тэта. Также отмечается, что западные въезды в Хошимин переполнены людьми, возвращающимися в город.\n[Президент Трамп объявил о временном введении глобального тарифа в 10% после решения Верховного суда](https://www.vietnamplus.vn/tong-thong-trump-tuyen-bo-tam-ap-thue-toan-cau-10-sau-phan-quyet-cua-toa-an-toi-cao-post1094827.vnp) — Президент Трамп заявил о планах временно ввести 10-процентный тариф на все импортные товары в США после вынесения решения Верховного суда. Белый дом издаст указ для реализации этой меры.\n[Хойан \"задыхается\" от наплыва людей в первый день нового года](https://vnexpress.net/hoi-an-dong-nghet-tho-ngay-dau-nam-5042747.html) — В пятый день празднования Тэта тысячи людей устремились в Хойан, что привело к локальной перегрузке многих улиц и достопримечательностей. Туристам приходилось пробиваться сквозь толпы в поисках места.\n[Ароматная пагода и Йен Ту \"пали\" в дни Тэта](https://vnexpress.net/chua-huong-yen-tu-that-thu-ngay-tet-5042735.html) — В дни празднования Тэта известные духовные и туристические объекты, такие как Ароматная пагода и Йен Ту, были переполнены. Это привело к длительным пробкам и вынуждало посетителей перепродавать билеты или отказываться от поездки на полпути."
  ],
  "created_at": "2026-02-22T00:39:37.710320079Z",
  "article_ids": [
    "vietnamplus-4e37d4d305664dd7-1771654756",
    "vnexpress-00d2eed572831f88-1771686083",
    "plo-1d4ac2cb63416fbc-1771698683",
    "vietnamplus-512d8e3e701614f5-1771683300",
    "plo-6916dfc0daadd267-1771682501",
    "vnexpress-d8f295c5b43c11c7-1771693200",
    "vietnamplus-2d58e25c1091cda8-1771669135",
    "vietnamplus-61f519f681ec48a2-1771665590",
    "vietnamplus-9f6cb88e32faafb9-1771688650",
    "vietnamplus-9387caba3b62d3ac-1771691396",
    "vietnamplus-6c2faf51300853f8-1771657902",
    "plo-cb4c98c3ecaab4b6-1771671869",
    "thanhnien-dd83474481032fce-1771693440",
    "thanhnien-fc724fd43527d986-1771661400",
    "vietnamplus-a29324c59cefeb42-1771694022",
    "plo-e7a48bbbafd5d6cb-1771676586",
    "vnexpress-210721cddcca0fd8-1771711200",
    "thanhnien-69f3e1d75e133c90-1771665660",
    "vnexpress-0a1214edebdf6994-1771667421",
    "thanhnien-a89a71d67173169b-1771678800",
    "vietnamplus-50c4555684ee604e-1771653552",
    "vnexpress-0c2e7d538dcf5075-1771693843",
    "vnexpress-e0ca71f0ef72cd7b-1771694587",
    "vietnamplus-140671e865a0edb8-1771666438",
    "thanhnien-52cb671ebdbec8da-1771640340",
    "thanhnien-35a124cdbf40f048-1771641420"
  ]
}