{
  "messages": [
    "Подборка дня (1/6) — 10 февраля 2026\n\n*Самое важное*\n[Цели развития Вьетнама до 2030 года](https://vnexpress.net/muc-tieu-phat-trien-cua-viet-nam-den-2030-5032187.html) — Резолюция XIV съезда партии ставит целью среднегодовой рост ВВП на 10% в течение следующих пяти лет. К 2030 году ВВП на душу населения должен достичь 8500 долларов США.\n[Премьер-министр: Цифровизация создает импульс – озеленение распространяется – предприятия совершают прорыв – страна движется вперед](https://www.vietnamplus.vn/thu-tuong-so-hoa-tao-da-xanh-hoa-lan-toa-doanh-nghiep-but-pha-dat-nuoc-vuon-xa-post1093222.vnp) — Премьер-министр предложил, чтобы движение \"Инновации, развитие науки и технологий, цифровая трансформация, зеленая трансформация\" сосредоточилось на пяти ключевых направлениях. Он подчеркнул важность цифровизации для прогресса и устойчивого развития страны.\n[Хошимин должен уделить первоочередное внимание устранению крупных проблем](https://thanhnien.vn/tphcm-can-uu-tien-xu-ly-cac-diem-nghen-lon-185260209235247789.htm) — Генеральный секретарь То Лам отметил, что в 2026 году Хошимину следует сосредоточиться на окончательном решении застарелых проблем, таких как пробки, загрязнение окружающей среды, наводнения и безопасность пищевых продуктов.\n[Руководство города Хошимин встретилось с представителями иностранных организаций](https://www.vietnamplus.vn/lanh-dao-thanh-pho-ho-chi-minh-gap-go-co-quan-dai-dien-nuoc-ngoai-post1093338.vnp) — Город Хошимин выразил благодарность консульскому корпусу и международному сообществу за активную поддержку в программах по продвижению инвестиций, торговли, образования, здравоохранения, культуры и инноваций.\n[Отношения между Россией и Вьетнамом продолжают укрепляться во многих областях](https://www.vietnamplus.vn/quan-he-nga-viet-nam-tiep-tuc-duoc-cung-co-tren-nhieu-linh-vuc-post1093342.vnp) — Посол России во Вьетнаме Геннадий Бездетко заявил, что Россия и Вьетнам поддерживают регулярный и предметный диалог на многих уровнях. Это способствует укреплению двусторонних отношений в различных сферах.",
    "Подборка дня (2/6) — 10 февраля 2026\n\n*Общество*\n[Куангнинь: Оперативно доставлен на берег иностранный турист с инсультом для оказания неотложной помощи](https://www.vietnamplus.vn/quang-ninh-nhanh-chong-dua-du-khach-nuoc-ngoai-bi-dot-quy-vao-bo-cap-cuu-post1093242.vnp) — В провинции Куангнинь власти оперативно доставили на берег японского туриста, перенесшего инсульт на круизном лайнере. Пострадавший был госпитализирован в провинциальную многопрофильную больницу для оказания экстренной помощи.\n[Хошимин срочно издал рекомендации по лечению отравления дымом после нескольких пожаров со смертельным исходом](https://thanhnien.vn/tphcm-ban-hanh-khan-huong-dan-dieu-tri-ngat-khoi-sau-nhieu-vu-chay-chet-nguoi-185260209105554489.htm) — В Хошимине были выпущены экстренные рекомендации по лечению отравления дымом. Это решение принято после серии пожаров, приведших к многочисленным случаям удушья и гибели людей.\n[Хошимин издал новый свод критериев для передовых школ, интегрированных в международную систему](https://plo.vn/tphcm-ban-hanh-bo-tieu-chi-moi-ve-truong-tien-tien-hoi-nhap-quoc-te-post895287.html) — Народный комитет Хошимина утвердил новый пилотный свод критериев для продвинутых школ, ориентированных на международную интеграцию. Среди ключевых нововведений — требование к 100% преподавательского состава владеть английским языком для общения.",
    "Подборка дня (3/6) — 10 февраля 2026\n\n*Путешествия*\n[Vietnam Airlines открывает прямой рейс из Ханоя в Нидерланды с 16 июня](https://www.vietnamplus.vn/vietnam-airlines-mo-duong-bay-thang-ha-noi-den-ha-lan-tu-ngay-166-post1093220.vnp) — Прямой рейс Ханой-Амстердам, который будет запущен Vietnam Airlines, активно поспособствует интеграции, экономическому развитию и продвижению имиджа Вьетнама. Это первое прямое авиасообщение между двумя странами.\n[Западные гости удивлены вьетнамской философией фэн-шуй](https://vnexpress.net/khach-tay-bat-ngo-ve-triet-ly-phong-thuy-cua-nguoi-viet-5015467.html) — Группа европейских туристов была удивлена философией фэн-шуй и семейным укладом вьетнамцев. Это произошло во время их участия в подготовке к празднику Тет в регионе дельты реки.\n[Аэропорты Таншоннят и Нойбай фиксируют рекордное количество пассажиров, путешественникам следует быть внимательными](https://plo.vn/san-bay-tan-son-nhat-noi-bai-don-luot-khach-ky-luc-hanh-khach-can-luu-y-post895289.html) — Пассажирам необходимо прибывать в аэропорт заранее, чтобы избежать пробок и быть на месте за 2 часа до вылета внутренних рейсов. Также важно правильно выбрать терминал отправления.\n[Пассажиры забыли багаж в поезде во время празднования Тет Нгуен Дан, как его вернуть?](https://plo.vn/hanh-khach-bo-quen-hanh-ly-tren-tau-dip-tet-nguyen-dan-lam-sao-de-lay-lai-post895265.html) — В случае, если пассажир случайно оставил личные вещи или багаж в поезде, ему следует немедленно связаться со службой поддержки по горячей линии: 0963 335 767; 0908 120 575.\n[Билеты на самолеты и поезда после Тета крайне дефицитны](https://thanhnien.vn/ve-may-bay-tau-xe-sau-tet-qua-cang-185260209215213589.htm) — В последние дни праздника Тет Нгуен Дан Бинь Нго 2026 года рынок пассажирских перевозок в сторону Хошимина столкнулся с беспрецедентной напряженностью.",
    "Подборка дня (4/6) — 10 февраля 2026\n\n*Технологии и наука*\n[Двусторонняя связь знаний между Великобританией-Ирландией и Вьетнамом](https://www.vietnamplus.vn/ket-noi-tri-thuc-hai-chieu-giua-anh-ireland-va-viet-nam-post1093228.vnp) — Вьетнам постепенно становится не только получателем, но и активным субъектом технологий, проактивно выходя на международные рынки, включая Великобританию. Это способствует двустороннему обмену знаниями.\n[Apple выпустила коллекцию приложений в честь вьетнамского Нового года](https://vnexpress.net/apple-ra-bo-suu-tap-ung-dung-don-tet-viet-nam-5019896.html) — В коллекцию приложений и цифрового контента на тему Тет в App Store вошло множество продуктов, разработанных вьетнамскими командами. Это праздничное обновление приурочено к встрече вьетнамского Нового года.\n[Выпущена книга «Руководство по применению технологии блокчейн»](https://thanhnien.vn/ra-mat-sach-cam-nang-ung-dung-cong-nghe-blockchain-185260209150755343.htm) — Ассоциация блокчейна Хошимина (HBA), входящая в состав Ассоциации СМИ и электроники Хошимина, выпустила книгу \"Руководство по применению технологии блокчейн\".\n[Открыт прием заявок на конкурс «Научные инициативы 2026»](https://vnexpress.net/mo-cong-nhan-bai-thi-sang-kien-khoa-hoc-2026-5015816.html) — Конкурс \"Научные инициативы 2026\" открыл онлайн-регистрацию для ученых, изобретателей, профессиональных и непрофессиональных исследователей, а также предприятий. Участники могут отправлять свои работы с сегодняшнего дня.\n[Веб-сайт, который позволяет ИИ «нанимать» людей](https://vnexpress.net/website-cho-phep-ai-thue-con-nguoi-5016142.html) — Сайт RentAHuman привлек внимание сотен тысяч людей, будучи созданным для \"найма\" людей для выполнения задач, предложенных искусственным интеллектом.",
    "Подборка дня (5/6) — 10 февраля 2026\n\n*Экономика и бизнес*\n[Запрет на выезд из страны из-за налоговой задолженности в почти 2 миллиона донгов, возникшей 20 лет назад](https://thanhnien.vn/bi-hoan-xuat-canh-vi-no-thue-gan-2-trieu-dong-tu-20-nam-truoc-18526020908282894.htm) — Таможня Сайгонского порта в регионе 4 выпустила ряд уведомлений о временном запрете на выезд для директоров и законных представителей компаний. Эти компании имеют налоговые задолженности в размере от нескольких миллионов до десятков миллионов донгов.\n[Домохозяйства, занимающиеся бизнесом, ищут способы снизить налоги](https://vnexpress.net/ho-kinh-doanh-loay-hoay-tinh-phuong-an-de-giam-thue-5005113.html) — Госпожа Фыонг, владелица детского сада, ищет способ \"раздробить\" выручку, чтобы не превысить 3 миллиарда донгов. Это позволит избежать уплаты налога на прибыль, который является более сложным и дорогостоящим методом.\n[Профессии, которые могут сократиться в ближайшие 3-5 лет](https://vnexpress.net/nhung-cong-viec-de-bi-thu-hep-3-5-nam-toi-5020401.html) — Повторяющиеся работы, подверженные влиянию технологий, такие как сбор платежей за воду и электричество, ввод данных, маркетинг, банковские операторы, могут быть сокращены или даже исчезнуть. Это обусловлено автоматизацией и развитием ИИ.",
    "Подборка дня (6/6) — 10 февраля 2026\n\n*Другое / Разное*\n[Вьетнам впервые открывает прямой авиарейс в Нидерланды](https://vnexpress.net/viet-nam-lan-dau-co-duong-bay-thang-toi-ha-lan-5018539.html) — Авиакомпания Vietnam Airlines с июня откроет прямой рейс Ханой — Амстердам. Это первый прямой рейс, связывающий Вьетнам с Нидерландами.\n[Премьер-министр запустил соревновательное движение по развитию предпринимательства и инноваций](https://vnexpress.net/thu-tuong-phat-dong-phong-trao-thi-dua-phat-trien-doanh-nghiep-va-doi-moi-sang-tao-5034418.html) — Премьер-министр Фам Минь Чинь призвал всю страну, от предприятий до граждан, соревноваться в обогащении, развитии и инновациях.\n[Премьер-министр выразил надежду на увеличение числа прибыльных японских предприятий во Вьетнаме](https://vnexpress.net/thu-tuong-mong-them-nhieu-doanh-nghiep-nhat-lam-an-co-lai-tai-viet-nam-5039334.html) — Доля прибыльных японских компаний во Вьетнаме составляет 67,5%, что расценивается как очень позитивный показатель. Премьер-министр подчеркнул необходимость дальнейших усилий для достижения 90%.\n[Представлены изображения талисманов-лошадей для Цветочной улицы Нгуен Хюэ на Тет Бинь Нго 2026 года](https://plo.vn/lo-dien-hinh-anh-cac-linh-vat-ngua-tai-duong-hoa-nguyen-hue-binh-ngo-2026-post895285.html) — Десятки талисманов-лошадей для больших и малых композиций на Цветочной улице Нгуен Хюэ к Тету Бинь Нго 2026 года постепенно открываются публике. Рабочие активно ведут строительство, чтобы завершить цветочную улицу к открытию 15 февраля.\n[Цена золота во Вьетнаме на 24 миллиона донгов за лыанг выше мировой](https://vnexpress.net/gia-vang-hom-nay-9-2-5016521.html) — Утром сегодня цена золотых слитков и простых колец выросла на 2 миллиона донгов за лыанг до 181 миллиона донгов. Разница с мировыми ценами достигла рекордных 24 миллионов донгов."
  ],
  "created_at": "2026-02-10T00:38:48.166446233Z",
  "article_ids": [
    "vietnamplus-7c1d8a8b1fbaed05-1770643910",
    "thanhnien-4783add792968bbf-1770611460",
    "plo-a7be6c448321a195-1770660147",
    "vnexpress-72cff15e7ad881b0-1770616765",
    "vnexpress-3df3746a9086b44c-1770638331",
    "vnexpress-5c44672b336db859-1770652894",
    "plo-2bac7e8610480124-1770667339",
    "vnexpress-68f647aacce53039-1770606119",
    "vnexpress-b5cfe5659710d339-1770634800",
    "vietnamplus-d8594a3802184e4c-1770632398",
    "thanhnien-10674c7b525e3113-1770673500",
    "vietnamplus-90ebb8e5cf088491-1770670953",
    "vietnamplus-fba40acdd20107f5-1770673383",
    "thanhnien-1f2921cd7cf87fe4-1770601740",
    "vnexpress-089be5169500be2c-1770612969",
    "vnexpress-453894d40134b1c3-1770621171",
    "vietnamplus-a10dfef460d71c4e-1770631545",
    "vnexpress-8a715c3f9b7ad6c3-1770602400",
    "plo-ddf3a985b6e6b168-1770661631",
    "plo-af1b56171540c2b7-1770656777",
    "thanhnien-4dae929535519c91-1770678000",
    "vietnamplus-841acc98259f43da-1770635841",
    "vnexpress-c3a9fe97a1391057-1770621777",
    "thanhnien-ecb263ed24b15ec0-1770626820",
    "vnexpress-877491268dfb77ba-1770606000",
    "vnexpress-537bf022ec464075-1770674400"
  ]
}