{
  "messages": [
    "Подборка дня (1/6) — 10 января 2026\n\n*Самое важное*\n[Причина крупнейшего в истории отзыва молока Nestlé в более чем 60 странах](https://vnexpress.net/nguon-con-dot-thu-hoi-sua-lon-nhat-lich-su-nestle-tai-hon-60-quoc-gia-5003622.html) — Обнаружение токсинообразующих бактерий в импортном масляном сырье и задержка с широким публичным уведомлением привели к крупнейшему в истории Nestlé отзыву молочной продукции в более чем 60 странах, включая Вьетнам.\n[Открытие Международного финансового центра в Дананге, участие в «большой глобальной игре»](https://thanhnien.vn/khai-truong-trung-tam-tai-chinh-quoc-te-tai-tpda-nangtham-gia-cuoc-choi-lon-toan-cau-185260109160908223.htm) — В Дананге состоялось открытие Вьетнамского международного финансового центра, что, по словам постоянного вице-премьера Нгуен Хоа Биня, является стратегическим шагом для активного участия Вьетнама в «большой игре». Это позволит стране воспользоваться волной глубокой реструктуризации мировых потоков капитала и цепочек создания стоимости.\n[Мост Катлай стоимостью 18,3 трлн донгов, соединяющий Донгнай и Хошимин, будет заложен 15 января](https://thanhnien.vn/cau-cat-lai-18300-ti-dong-noi-dong-nai-tphcm-dong-tho-vao-ngay-151-185260109103721705.htm) — Народный комитет провинции Донгнай планирует заложить мост Катлай 15 января. В тот же день будут открыты для движения и начаты другие важные проекты, приуроченные к XIV Национальному съезду Партии.\n[Премьер-министр призвал ускорить освоение 1 квадриллиона донгов государственных инвестиций](https://thanhnien.vn/thu-tuong-thuc-day-nhanh-giai-ngan-1-trieu-ti-dau-tu-cong-185260109160342579.htm) — 9 января премьер-министр Фам Минь Чинь председательствовал на общенациональной конференции, посвященной ускорению государственных инвестиций в 2025 и 2026 годах. Конференция проводилась в режиме онлайн-связи между штаб-квартирой правительства и местными органами власти.\n[Хошимин дал срочные указания по проекту канала Суйентам стоимостью 17,2 трлн донгов](https://thanhnien.vn/tphcm-chi-dao-khan-ve-du-an-rach-xuyen-tam-17200-ti-dong-185260109103638157.htm) — В связи с задержками в передаче земли для проекта канала Суйентам, Хошимин потребовал срочно отремонтировать и дополнить жилье для переселенцев, а также социальное жилье, чтобы обеспечить соблюдение сроков.",
    "Подборка дня (2/6) — 10 января 2026\n\n*Общество*\n[Физические лица будут оштрафованы на сумму до 200 миллионов донгов за покупку, продажу или одалживание банковских счетов](https://thanhnien.vn/ca-nhan-bi-phat-den-200-trieu-dong-khi-mua-ban-cho-muon-tai-khoan-ngan-hang-185260109081201274.htm) — Физические лица будут подвергаться штрафам в размере до 200 миллионов донгов за покупку, продажу или предоставление в пользование своих банковских или электронных кошельков.\n[Nestlé добровольно отзывает продукцию в превентивных целях](https://thanhnien.vn/nestle-chu-dong-thu-hoi-san-pham-nham-muc-dich-phong-ngua-185260109104752102.htm) — Nestlé Вьетнам добровольно инициировала превентивный отзыв 17 партий детской молочной смеси марки NAN, импортированных компанией, номера которых указаны в подробной таблице.\n[Запрещено требовать от граждан предоставления документов, уже имеющихся в базах данных](https://thanhnien.vn/khong-duoc-yeu-cau-nguoi-dan-cung-cap-giay-to-da-co-trong-co-so-du-lieu-185260109172655898.htm) — В соответствии с Резолюцией Правительства № 66.7/2025 об упрощении административных процедур на основе данных, Народный комитет Хошимина поручил всем департаментам и местным властям не требовать от граждан и предприятий предоставления информации, которая уже содержится в базах данных.",
    "Подборка дня (3/6) — 10 января 2026\n\n*Путешествия*\n[New York Times: Вьетнам — восходящая туристическая держава, в топ-52 направлений на 2026 год](https://thanhnien.vn/new-york-times-viet-nam-la-cuong-quoc-du-lich-dang-len-top-52-diem-den-2026-185260109111633521.htm) — Газета New York Times включила Вьетнам в список 52 лучших направлений для путешествий на 2026 год. Для иллюстрации вьетнамского туризма редакторы выбрали канатную дорогу Хонтхом на острове Фукуок вместо традиционных изображений.\n[Ночной рынок Фукуока прекратит работу после Нового года по лунному календарю](https://vnexpress.net/cho-dem-phu-quoc-dung-hoat-dong-sau-tet-nguyen-dan-5003719.html) — Известный ночной рынок в районе Зыонгдонг на Фукуоке, популярный среди туристов, прекратит свою деятельность после празднования Нового года по лунному календарю.\n[Только что запущенная авиакомпания Sun PhuQuoc Airways заняла первое место по пунктуальности](https://thanhnien.vn/vua-ra-mat-sun-phuquoc-airways-da-gianh-vi-tri-bay-dung-gio-nhat-185260109085146815.htm) — Авиакомпания Sun PhuQuoc Airways (SPA) возглавила список самых пунктуальных внутренних перевозчиков в декабре 2025 года, достигнув показателя своевременности (OTP) в 93,5%. Это значительно выше среднего показателя по отрасли (70,7%), особенно для пикового периода конца года.\n[Туристы восхищаются техникой выращивания цветов «без почвы» в цветочной деревне Садек](https://thanhnien.vn/du-khach-thich-thu-ky-thuat-trong-hoa-khong-cham-dat-o-lang-hoa-sa-dec-185260109085152603.htm) — Цветочная деревня Садек привлекает туристов не только яркими цветами, но и уникальным методом выращивания «без почвы», который способствует увеличению урожайности.\n[Путеводитель по храму Диатанг Филай](https://vnexpress.net/cam-nang-du-lich-chua-dia-tang-phi-lai-5002382.html) — Храм Диатанг Филай обладает красивым пейзажем и уникальной архитектурой, что делает его идеальным местом для тех, кто ищет покой и умиротворение.",
    "Подборка дня (4/6) — 10 января 2026\n\n*Технологии и наука*\n[В Ханое строится Центр исследований и производства передовых материалов стоимостью 700 миллиардов донгов](https://vnexpress.net/xay-dung-trung-tam-nghien-cuu-san-xuat-vat-lieu-tien-tien-700-ty-dong-tai-ha-noi-5003883.html) — 8 января в технопарке Хоа Лак в Ханое началось строительство Центра исследований и производства передовых материалов Bass. Стоимость проекта составляет 700 миллиардов донгов.\n[Вьетнам получил новый научно-исследовательский центр по цифровым двойникам](https://vnexpress.net/viet-nam-co-them-trung-tam-nghien-cuu-ve-ban-sao-so-5003510.html) — Французская компания Dassault Systèmes открыла во Вьетнаме центр исследований и разработок, а также центр передового опыта в области искусственного интеллекта и цифровых двойников.\n[Вьетнамский робот продемонстрировал боксерские способности на выставке CES 2026](https://thanhnien.vn/robot-viet-nam-trinh-dien-kha-nang-dam-boc-tai-ces-2026-185260109173424196.htm) — Компании Qualcomm и VinMotion (часть Vingroup) представили робота Motion 2 на выставке CES 2026, где он продемонстрировал сильные, но сбалансированные боксерские удары.\n[Создание системы национальных стандартов для 11 стратегических технологических групп](https://www.vietnamplus.vn/xay-dung-he-thong-tieu-chuan-quoc-gia-cho-11-nhom-nganh-cong-nghe-chien-luoc-post1087498.vnp) — Планируется создание около 400 систем национальных стандартов для 11 стратегических технологических групп. Эти стандарты будут охватывать ключевые продукты и товары, такие как топливо, коммерческая робототехника, БПЛА и ядерная энергетика.\n[Кханьхоа стремится войти в число лидеров страны по индексу цифровой трансформации](https://www.vietnamplus.vn/khanh-hoa-phan-dau-nam-trong-nhom-dan-dau-ca-nuoc-ve-chi-so-chuyen-doi-so-post1087465.vnp) — В 2026 году провинция Кханьхоа сосредоточится на развитии телекоммуникационной и интернет-инфраструктуры, расширяя покрытие 5G по всей провинции. Цель состоит в том, чтобы количество станций 5G достигло не менее 80% от числа уже действующих станций 4G.",
    "Подборка дня (5/6) — 10 января 2026\n\n*Экономика и бизнес*\n[Курс доллара сегодня, 9 января 2026 года: Одновременный рост](https://thanhnien.vn/gia-usd-hom-nay-912026-dong-loat-tang-185260109085034634.htm) — Сегодня, 9 января 2026 года, курс доллара США как на внутреннем, так и на международном рынках одновременно вырос. При этом другие основные иностранные валюты продолжили снижение.\n[Премьер-министр предложил китайской корпорации построить линию метро Таншоннят – Лонгтхань](https://vnexpress.net/thu-tuong-de-nghi-tap-doan-trung-quoc-lam-tau-dien-ngam-tan-son-nhat-long-thanh-5003949.html) — Премьер-министр Фам Минь Чинь предложил строительной корпорации Pacific Construction Group рассмотреть возможность участия в проекте строительства линии метрополитена, соединяющей аэропорты Таншоннят и Лонгтхань.\n[Новые налоговые вычеты для семей применяются с начала года](https://thanhnien.vn/muc-giam-tru-gia-canh-moi-ap-dung-ngay-tu-dau-nam-185260109185112098.htm) — Согласно новым правилам, увеличенные налоговые вычеты для семей и сокращенная до пяти ступеней прогрессивная шкала налогообложения доходов от заработной платы будут применяться с начала 2026 года. Однако из-за отсутствия инструкций остается неясным, будут ли новые вычеты применяться к премиям, выплачиваемым к празднику Тет.",
    "Подборка дня (6/6) — 10 января 2026\n\n*Другое / Разное*\n[Сосредоточиться на эффективном функционировании Вьетнамского международного финансового центра в Дананге](https://www.vietnamplus.vn/tap-trung-van-hanh-hieu-qua-trung-tam-tai-chinh-quoc-te-viet-nam-tai-da-nang-post1087547.vnp) — В Дананге планируется сосредоточиться на эффективном функционировании Вьетнамского международного финансового центра, не расширяя финансовую деятельность широко, а ориентируясь на сегменты с реальным спросом. Это заявление сделал Данг Динь Дык, постоянный заместитель председателя Исполнительного комитета IFC Дананга.\n[Хошимин получит больше «зеленых зон» для встречи весны](https://thanhnien.vn/tphcm-co-them-nhieu-toa-do-xanh-don-xuan-185260109220141793.htm) — В этом году жители Хошимина встретят Новый год по лунному календарю Бинь Нго 2026 с десятками новых мест для фотографирования, украшенных цветами, в дополнение к традиционной Цветочной улице Нгуен Хюэ.\n[Расширение особой политики предоставит Данангу больше полномочий и возможностей для развития](https://thanhnien.vn/mo-rong-chinh-sach-dac-thu-trao-cho-da-nang-them-tham-quyen-du-dia-phat-trien-185260109183437272.htm) — Город Дананг провел конференцию, на которой была объявлена резолюция Национального собрания о внесении изменений в организацию городского управления и пилотном внедрении ряда специальных механизмов и политик для развития и стимулирования инвестиций в 2026 году. Ожидается, что резолюция расширит особые механизмы и политики, предоставив Данангу дополнительные полномочия и пространство для развития.\n[Праздничный новогодний стол трех регионов представлен в Хошимине: посетители с энтузиазмом празднуют Тет заранее](https://thanhnien.vn/mam-co-tet-3-mien-trinh-lang-tai-tphcm-thuc-khach-hao-hung-an-tet-som-185260109074804683.htm) — В преддверии Нового года по лунному календарю Бинь Нго 2026 ресторан в районе Тхао Диен (Хошимин) представил праздничный стол с блюдами трех регионов Вьетнама. Это привлекло множество посетителей, желающих отметить Тет заранее.\n[Усиление давления на фиксацию прибыли, индекс VN-Index отступил до отметки 1856 пунктов](https://www.vietnamplus.vn/ap-luc-chot-loi-gia-tang-vn-index-lui-ve-moc-1856-diem-post1087486.vnp) — Индекс VN-Index отступил до отметки 1856 пунктов на фоне усиления давления на фиксацию прибыли. Рынок демонстрировал выраженную диверсификацию между секторами, при этом энергетический и банковский секторы задавали темп."
  ],
  "created_at": "2026-01-10T00:58:03.278332459Z",
  "article_ids": [
    "thanhnien-11e95ecf9502d18f-1767932460",
    "vnexpress-f3a3bf9e156eced1-1767935257",
    "thanhnien-9bd80c66b5260cc1-1767924240",
    "thanhnien-0f93cbd3febe9845-1767930960",
    "vnexpress-7891334b710ed117-1767931553",
    "vietnamplus-6777b96a8bd16a5f-1767980020",
    "thanhnien-e1a85ba27a668035-1768001340",
    "thanhnien-c329ea4c08481241-1767961800",
    "thanhnien-dffad8b2ab38c015-1767931200",
    "vietnamplus-f3837ef2a6bc3a98-1767964585",
    "thanhnien-50e61f2f5c90a4f4-1767924180",
    "thanhnien-147830c3c40a50be-1767930000",
    "thanhnien-4cde539c11f33511-1767955080",
    "vnexpress-65da0714395b9b79-1767946452",
    "thanhnien-485cd95efb0210e2-1767951720",
    "thanhnien-67f9362be02fc1d6-1767931320",
    "thanhnien-824c36209fd00776-1767952200",
    "thanhnien-bdab93ea8dd8a7fb-1767930960",
    "thanhnien-fdded2eff418949f-1767924240",
    "vnexpress-5bc9f9392b5c45d8-1767971940",
    "thanhnien-931970565331e6c9-1767992400",
    "vnexpress-ea23f24920a20506-1767953006",
    "vnexpress-9c998f5666c6086d-1767920400",
    "thanhnien-882ceaf15554b2f4-1767956400",
    "vietnamplus-07e0173313612aea-1767966358",
    "vietnamplus-570e5fd22ded102e-1767958302"
  ]
}