{
  "messages": [
    "Подборка дня (1/6) — 4 февраля 2026\n\n*Самое важное*\n[Импортер более 116 000 тонн мяса из зараженной зоны был осужден заочно](https://vnexpress.net/chu-muu-nhap-lau-hon-116-000-tan-thit-tu-vung-dich-bi-xet-xu-vang-mat-5013417.html) — Генеральный директор и его жена из компании Hoang Sa были заочно осуждены по делу о контрабанде более 100 000 тонн мясного сырья из региона, где ранее была зафиксирована эпидемия коровьего бешенства. Общая стоимость контрабандного товара составила 1800 миллиардов донгов.\n[Таиланд совершил налет на «штаб-квартиру мошенников» на границе с Камбоджей](https://plo.vn/thai-lan-dot-nhap-dai-ban-doanh-lua-dao-o-bien-gioi-campuchia-post894389.html) — Армия Таиланда заявила, что обнаружила на границе с Камбоджей центр мошенничества, внутри которого были созданы имитации полицейских участков Сингапура, Китая, Индии, Индонезии, Вьетнама и Австралии. Были получены доказательства о преступной деятельности в этом комплексе.\n[Содействие более глубокому и существенному развитию вьетнамо-китайских двусторонних отношений](https://www.vietnamplus.vn/thuc-day-quan-he-song-phuong-viet-trung-phat-trien-sau-sac-thuc-chat-hon-nua-post1092253.vnp) — Вьетнам и Китай договорились способствовать более глубокому и содержательному развитию двусторонних отношений, а также углубленно обсудить меры по эффективной реализации достигнутых соглашений и договоренностей на высоком уровне.\n[Глава НАТО посетил Киев после самой ожесточенной российской бомбардировки с начала года](https://www.vietnamplus.vn/lanh-dao-nato-tham-kiev-sau-tran-oanh-tac-khoc-liet-nhat-tu-dau-nam-cua-nga-post1092262.vnp) — Генеральный секретарь НАТО Марк Рютте совершил неожиданный визит в Киев всего через несколько часов после того, как Россия провела крупнейшую с начала года атаку беспилотниками и ракетами. Его визит подчеркивает солидарность с Украиной в условиях продолжающихся боевых действий.\n[Превратить Вьетнам и Иорданию в ведущих надежных партнеров друг для друга в каждом регионе](https://www.vietnamplus.vn/dua-viet-nam-va-jordan-thanh-doi-tac-tin-cay-hang-dau-cua-nhau-tai-moi-khu-vuc-post1092243.vnp) — На встрече с председателем Палаты представителей Иордании генеральный секретарь То Лам подтвердил решимость Вьетнама укреплять и развивать дружественные отношения и сотрудничество с Иорданией. Цель состоит в том, чтобы обе страны стали ведущими надежными партнерами в своих регионах.",
    "Подборка дня (2/6) — 4 февраля 2026\n\n*Общество*\n[Ханой объявил о 234 аптеках, работающих круглосуточно во время Нового года Бинь Нго](https://www.vietnamplus.vn/ha-noi-cong-bo-234-diem-ban-thuoc-phuc-vu-xuyen-tet-binh-ngo-post1092170.vnp) — Власти Ханоя объявили, что 234 аптеки будут работать на протяжении всего праздника Тет Нгуен Дан Бинь Нго. В число этих учреждений входят 40 больничных аптек, подведомственных Департаменту здравоохранения, и 194 частные аптеки.\n[Указания Министерства общественной безопасности по возбуждению дел о нарушениях в сфере социального страхования](https://plo.vn/huong-dan-cua-bo-cong-an-ve-kien-nghi-khoi-to-vi-pham-ve-bao-hiem-xa-hoi-post894393.html) — Орган социального страхования Хошимина внедряет указания Министерства общественной безопасности о возбуждении дел в отношении нарушений в области социального, медицинского страхования и страхования по безработице. Эти меры направлены на борьбу с противоправными действиями в данной сфере.\n[Вьетнам готовится к созданию инфраструктуры для контроля выбросов мотоциклов](https://thanhnien.vn/ruc-rich-ha-tang-kiem-soat-khi-thai-xe-may-185260203210617889.htm) — Несмотря на то, что стандарты контроля выбросов для мотоциклов официально вступят в силу только 1 июля 2027 года, власти Хошимина уже начали искать решения для создания необходимой инфраструктуры контроля для почти 12 миллионов транспортных средств в городе. Это дает время для подготовки населения и местных органов власти.",
    "Подборка дня (3/6) — 4 февраля 2026\n\n*Путешествия*\n[Туристы с нетерпением ждут празднования Вьетнамского Нового года](https://thanhnien.vn/du-khach-hao-huc-cho-an-tet-viet-185260203195500063.htm) — Менее чем через полмесяца во Вьетнаме наступит Тет Нгуен Дан Бинь Нго 2026 года, и многие иностранные туристы активно планируют свои поездки, чтобы по-настоящему ощутить атмосферу вьетнамского Нового года. Праздник будет сопровождаться прохладной погодой на юге и характерными холодами на севере, что усиливает традиционную атмосферу.\n[Погода во время каникул по случаю Нового года Бинь Нго благоприятна для весенних поездок](https://www.vietnamplus.vn/thoi-tiet-dip-nghi-tet-nguyen-dan-binh-ngo-thuan-loi-cho-viec-du-xuan-post1092197.vnp) — Метеорологи прогнозируют благоприятную погоду для путешествий во время празднования Тет Нгуен Дан Бинь Нго 2026 года. В период с 10 по 13 февраля северные провинции испытают влияние слабого холодного фронта, смещенного на восток.\n[Крупнейший фестиваль года на вершине горы Ба Ден](https://vnexpress.net/le-hoi-lon-nhat-nam-tren-dinh-nui-ba-den-5013328.html) — На вершине горы Ба Ден пройдет ежегодный фестиваль «Hương sắc Tây Ninh 2026», включающий народные представления, выставку тысяч тюльпанов и поклонение статуе Будды. Мероприятие продлится с 20 февраля по 18 марта.\n[Вьетнамский остров вошел в топ-15 лучших мест для медового месяца в мире](https://thanhnien.vn/mot-dao-viet-nam-vao-top-15-diem-den-huong-tuan-trang-mat-tuyet-nhat-the-gioi-185260203113602029.htm) — Остров Кондао, известный своей нетронутой природой и историческим значением, был включен журналом Vogue в список 15 лучших мест для медового месяца в мире. Он стоит в одном ряду с такими романтическими направлениями, как Французская Ривьера, Тоскана, Новая Зеландия и греческие острова.\n[Земля Зялай выбрана местом проведения Национального года туризма](https://vnexpress.net/gia-lai-duoc-chon-la-diem-den-thu-hut-khach-nam-du-lich-quoc-gia-5013387.html) — Провинция Зялай впервые выбрана для проведения Национального года туризма, с целью привлечь 15 миллионов посетителей, что на 21% больше, чем в 2025 году.",
    "Подборка дня (4/6) — 4 февраля 2026\n\n*Технологии и наука*\n[Эффективное внедрение Закона о высоких технологиях для предотвращения растраты ресурсов](https://www.vietnamplus.vn/trien-khai-thi-hanh-luat-cong-nghe-cao-hieu-qua-tranh-lang-phi-nguon-luc-post1092247.vnp) — Был издан план по реализации Закона о высоких технологиях, который призван обеспечить своевременное, единое и эффективное внедрение закона. Он также направлен на четкое распределение обязанностей и предотвращение неэффективного использования ресурсов.\n[Внедрение Закона об интеллектуальной собственности в контексте развития науки, инноваций](https://www.vietnamplus.vn/trien-khai-luat-so-huu-tri-tue-gan-voi-phat-trien-khoa-hoc-doi-moi-sang-tao-post1092235.vnp) — Был издан план по реализации Закона о внесении изменений и дополнений в Закон об интеллектуальной собственности, чтобы обеспечить правовую согласованность и способствовать развитию науки, технологий, инноваций и цифровой трансформации. Это позволит более эффективно защищать интеллектуальные права и стимулировать творчество.\n[Аутентификация личности — важный шаг для кибербезопасности](https://thanhnien.vn/xac-thuc-danh-tinh-buoc-chuyen-minh-quan-trong-cho-an-ninh-mang-185260202155846771.htm) — Требование об обязательной аутентификации личности для пользователей социальных сетей представляет собой переход от пассивной к активной стратегии кибербезопасности. Это направлено на идентификацию каждого гражданина и повышение его безопасности в условиях цифровых угроз.\n[Французский разработчик игр проводит конкурс программирования во Вьетнаме](https://vnexpress.net/nha-phat-trien-game-phap-mo-cuoc-thi-lap-trinh-tai-viet-nam-5013667.html) — Компания Voodoo организует конкурс программирования в Ханое с 13 по 15 марта, предназначенный для вьетнамских игровых студий. Участники будут разрабатывать новые игры под руководством международных экспертов.\n[Ханой запускает Биржу технологий и Рынок цифровой трансформации](https://plo.vn/ha-noi-ra-mat-san-giao-dich-cong-nghe-va-cho-chuyen-doi-so-post894396.html) — Ханой открывает Биржу технологий (HanoTEX) и Рынок цифровой трансформации (DTMarket) для стимулирования коммерциализации научных исследований. Эти инициативы направлены на достижение экономического роста более чем на 11%.",
    "Подборка дня (5/6) — 4 февраля 2026\n\n*Экономика и бизнес*\n[С 1 марта банковские счета должны совпадать с именем в лицензии домохозяйства/бизнеса](https://thanhnien.vn/tu-13-tai-khoan-ngan-hang-phai-trung-ten-tren-giay-phep-cua-ho-kinh-doanh-18526020318100858.htm) — Согласно новому циркуляру № 25 Государственного банка Вьетнама, с 1 марта банковские счета домохозяйств и предприятий должны иметь то же название, что и в их лицензиях. Это изменение касается правил открытия и использования платежных счетов.\n[Иностранцы могут торговать ценными бумагами без открытия внутреннего счета](https://www.vietnamplus.vn/nguoi-nuoc-ngoai-khong-mo-tai-khoan-trong-nuoc-van-duoc-giao-dich-chung-khoan-post1092227.vnp) — Министерство финансов Вьетнама выпустило Циркуляр 08, который упрощает процедуры для иностранных инвесторов, позволяя им торговать ценными бумагами через глобальные брокерские организации без необходимости открывать внутренние счета. Это направлено на ускорение модернизации рынка.\n[TPBank расширяет услуги для предприятий импорта-экспорта](https://vnexpress.net/tpbank-mo-rong-tien-ich-cho-doanh-nghiep-xuat-nhap-khau-5013498.html) — TPBank запустил новую функцию «Оплата портовой инфраструктуры» в своем приложении TPBank Biz, позволяя импортно-экспортным компаниям онлайн оплачивать сборы за портовую инфраструктуру в крупных портах Хайфона и Хошимина.",
    "Подборка дня (6/6) — 4 февраля 2026\n\n*Другое / Разное*\n[Последнее объявление о невыплате социального страхования в Хошимине](https://thanhnien.vn/thong-bao-moi-nhat-ve-hanh-vi-tron-dong-bhxh-o-tphcm-185260203210029548.htm) — Управление социального страхования Хошимина предупреждает предприятия, что задержка выплат социального страхования более чем на 60 дней может быть квалифицирована как уклонение от уплаты. Управление также предоставляет инструкции по возбуждению дел в отношении подобных нарушений.\n[Камеры с искусственным интеллектом будут круглосуточно измерять уровень алкоголя в крови с первого дня Тета](https://www.vietnamplus.vn/camera-ai-khong-ngu-do-nong-do-con-tu-sang-mung-1-tet-post1092150.vnp) — Управление дорожной полиции Вьетнама призывает граждан соблюдать правила дорожного движения и проявлять вежливость, чтобы обеспечить безопасность во время пикового сезона праздника Тет Бинь Нго 2026. С первого дня Тета камеры с искусственным интеллектом будут круглосуточно отслеживать уровень алкоголя в крови водителей.\n[Вице-премьер требует инструкций по Указу 46, чтобы избежать задержек товаров](https://vnexpress.net/pho-thu-tuong-yeu-cau-huong-dan-nghi-dinh-46-de-khong-ach-tac-hang-hoa-5013689.html) — Вице-премьер потребовал от министерств и местных властей предоставить руководство по выполнению государственного контроля за продуктами питания. Это необходимо для предотвращения задержек импортных товаров в соответствии с Указом 46.\n[Рынок Ба Хоа благоухает ароматами куангнамовских пирожных и соуса: Если на Тет не можешь вернуться домой, на рынке почувствуешь родной край](https://thanhnien.vn/cho-ba-hoa-thom-mui-banh-mui-mam-xu-quang-tet-khong-ve-vao-cho-la-thay-que-185260202140628852.htm) — Накануне Тет Нгуен Дан рынок Ба Хоа в Хошимине наполняется ароматами традиционных пирожных и рыбного соуса из провинции Куангнам. Соотечественники посещают рынок, чтобы найти вкус Тета и почувствовать атмосферу родного дома посреди оживленного Сайгона.\n[Правительство требует срочных указаний по проверке импортных продуктов питания](https://plo.vn/chinh-phu-yeu-cau-cap-bach-co-huong-dan-viec-kiem-tra-thuc-pham-nhap-khau-post894412.html) — Руководство правительства потребовало срочно разработать и внедрить инструкции по государственному контролю за импортными продуктами питания в соответствии с Указом 46. Цель — избежать любых задержек товаров на границе."
  ],
  "created_at": "2026-02-04T00:40:39.012213286Z",
  "article_ids": [
    "thanhnien-2213c4cd6642a063-1770119580",
    "vietnamplus-526ff2627d706da4-1770148966",
    "vnexpress-2848e8b0be1d82ab-1770100200",
    "thanhnien-944df500d989f2cf-1770159600",
    "vietnamplus-04f9f152759274c9-1770138027",
    "vnexpress-284c75333f2e183d-1770090300",
    "thanhnien-6c835bf9fb37ea27-1770093900",
    "vnexpress-e8e51c97e4e5f4ac-1770101037",
    "vietnamplus-4739b9dc97b18ded-1770131842",
    "plo-5a7c78df0d4ba061-1770142584",
    "thanhnien-db67b884aec67d41-1770159660",
    "thanhnien-d70d41d325215dac-1770152400",
    "vietnamplus-a561c35a1dfcabad-1770127408",
    "vnexpress-253af01337f47b8f-1770125537",
    "thanhnien-d6e17fee7f3600d2-1770095520",
    "plo-9f6af0edf18fb883-1770149215",
    "vnexpress-689098785599ee4e-1770091899",
    "plo-18cc36b6c6ed43e6-1770138689",
    "vietnamplus-73cfd0c2f14572d9-1770155583",
    "vietnamplus-55a01601677f9fac-1770159319",
    "vietnamplus-5c1050aec9f683da-1770153444",
    "vietnamplus-a47d413fb899a5e2-1770154854",
    "vietnamplus-3ac7a2c64a65d8fc-1770151583",
    "thanhnien-b07cbd8bdd408f0d-1770110100",
    "vnexpress-b65e28f058b2b56c-1770116400",
    "plo-f11f4d3ddfb8fff7-1770141396"
  ]
}