{
  "messages": [
    "Подборка дня (1/5) — 15 января 2025\n\n*Самое важное*\n[Вьетнам готов активно содействовать усилиям по поддержанию мира в регионе](https://www.vietnamplus.vn/viet-nam-san-sang-dong-gop-tich-cuc-cho-cac-no-luc-duy-tri-hoa-binh-khu-vuc-post1083054.vnp) — Министр Ле Хоай Чунг подтвердил готовность Вьетнама сотрудничать со странами АСЕАН, включая Таиланд, для активного содействия общим усилиям по поддержанию долгосрочного мира и стабильности в регионе.\n[Ряд бывших судей предстанут перед судом по 20 делам о «фальсификации приговоров»](https://vnexpress.net/loat-cuu-tham-phan-bi-xet-xu-trong-chuoi-20-vu-chay-an-4993769.html) — Десять бывших судей, руководителей судов, а также бывших прокуроров и сотрудников исполнительной службы предстанут сегодня перед судом по обвинению в нарушениях в 20 случаях «фальсификации приговоров» в нескольких населенных пунктах.\n[Заключение Секретариата ЦК о реформировании стиля работы и повышении эффективности деятельности политической системы](https://www.vietnamplus.vn/ket-luan-cua-ban-bi-thu-ve-viec-chan-chinh-le-loi-lam-viec-nang-hieu-qua-hoat-dong-cua-he-thong-chinh-tri-post1082960.vnp) — Секретариат ЦК потребовал строго соблюдать режим экономии и бороться с расточительством при организации конференций, не превышать установленные нормы расходов и сократить количество ежегодных конференций на 10%.\n[Усилия по примирению активизируются, поскольку столкновения между Таиландом и Камбоджей продолжаются вторую неделю](https://plo.vn/khan-truong-hoa-giai-khi-giao-tranh-thai-lan-campuchia-keo-sang-tuan-thu-hai-post886521.html) — Дипломатические усилия активизируются, поскольку пограничные столкновения между Таиландом и Камбоджей продолжаются вторую неделю без признаков прекращения.\n[Бывший секретарь провинциального комитета Хоанг Тхи Тхуй Лан просит сократить срок тюремного заключения в 14 лет](https://vnexpress.net/cuu-bi-thu-tinh-uy-hoang-thi-thuy-lan-xin-giam-hinh-phat-14-nam-tu-4993697.html) — Бывший секретарь провинциального комитета Виньфук Хоанг Тхи Тхуй Лан и бывший председатель провинции Ле Зуй Тхань вместе с 12 другими обвиняемыми предстанут перед апелляционным судом с просьбой о смягчении приговора.",
    "Подборка дня (2/5) — 15 января 2025\n\n*Общество*\n[Семья Ха Дык Чиня активно предотвращает лихорадку денге](https://vnexpress.net/gia-dinh-ha-duc-chinh-chu-dong-phong-sot-xuat-huyet-4993635.html) — Семья футболиста Ха Дык Чиня тщательно изучила информацию о лихорадке денге и сделала прививку своему сыну для предотвращения рисков в условиях переменчивой погоды.\n[Министерство строительства отвечает на вопрос о политике развития экологичного транспорта и электромобилей](https://plo.vn/bo-xay-dung-tra-loi-ve-chu-truong-phat-trien-giao-thong-xanh-va-xe-dien-post886505.html) — Министерство строительства Вьетнама дало ответ избирателям города Хошимин касательно политики постепенного ограничения бензиновых транспортных средств и перехода на электромобили.\n[Не нужно предъявлять свидетельство о браке или рождении при выполнении административных процедур](https://thanhnien.vn/khong-can-xuat-trinh-dang-ky-ket-hon-giay-khai-sinh-khi-lam-thu-tuc-hanh-chinh-185251214115820269.htm) — Гражданам Вьетнама больше не потребуется предоставлять свидетельства о рождении или браке при выполнении административных процедур, если эти данные уже доступны в электронной базе данных гражданского состояния.\n\n*Путешествия*\n[Два мира во Вьетнаме глазами западных туристов](https://vnexpress.net/hai-the-gioi-o-viet-nam-trong-mat-khach-tay-4993643.html) — Автор американского туристического журнала сравнил путешествие из шумного города Хошимин в спокойный речной Западный регион с переходом между двумя противоположными по ритму жизни мирами.\n[Внутри музея в Китае стоимостью 500 миллионов долларов в форме наушников](https://vnexpress.net/ben-trong-bao-tang-500-trieu-usd-hinh-tai-nghe-o-trung-quoc-4993746.html) — Культурный центр Шэньчжэньского залива площадью 51 000 квадратных метров, построенный с инвестициями около 523 миллионов долларов США, имеет уникальную форму двух огромных наушников на берегу моря.",
    "Подборка дня (3/5) — 15 января 2025\n\n*Технологии и наука*\n[Techfest Вьетнам 2025: Пространство для связи и непосредственного знакомства с технологиями](https://www.vietnamplus.vn/techfest-viet-nam-2025-khong-gian-ket-noi-truc-tiep-trai-nghiem-cong-nghe-post1083004.vnp) — На Techfest Вьетнам 2025 будут представлены четыре выставочные зоны инновационных стартап-продуктов и услуг с участием около 700 стендов, объединяющих ключевых представителей вьетнамской стартап-экосистемы.\n[Прорыв согласно Резолюции 57: Цифровая трансформация распространяется на каждого гражданина](https://www.vietnamplus.vn/dot-pha-theo-nghi-quyet-57-chuyen-doi-so-lan-toa-den-tung-nguoi-dan-post1083011.vnp) — Цифровая трансформация последовательно внедряется на всех уровнях от центрального до местного, способствуя интеграции цифровых технологий во все сферы для непосредственной пользы граждан и предприятий.\n[В сельскохозяйственном секторе Вьетнама скоро появится центр инноваций](https://vnexpress.net/nganh-nong-nghiep-viet-nam-sap-co-trung-tam-doi-moi-sang-tao-4993705.html) — Специализированный инновационный центр для \"умного\" сельского хозяйства, включающий испытательные лаборатории и демонстрационные зоны технологий в сельскохозяйственной цепочке создания стоимости, планируется открыть во втором квартале 2026 года.\n[Применение искусственного интеллекта для бесплатного скрининга рака у населения](https://www.vietnamplus.vn/ung-dung-tri-tue-nhan-tao-kham-sang-loc-ung-thu-mien-phi-cho-nguoi-dan-post1083057.vnp) — Ассоциация молодых врачей Вьетнама организовала программу бесплатного скрининга рака легких, рака шейки матки и сердечно-сосудистых заболеваний для населения с использованием искусственного интеллекта.\n[Расширение применения HTA в управлении и оплате медицинских услуг](https://plo.vn/day-manh-ung-dung-hta-trong-quan-ly-va-chi-tra-y-te-post886449.html) — Третья Международная конференция по оценке медицинских технологий (HTA) объединила вьетнамских и зарубежных экспертов для обсуждения применения HTA и цифровых данных с целью повышения эффективности платежей, тендеров, использования бюджета и создания прозрачной, устойчивой системы здравоохранения.",
    "Подборка дня (4/5) — 15 января 2025\n\n*Экономика и бизнес*\n[Аэропорт Лонгтхань примет три рейса утром 19 декабря](https://vnexpress.net/san-bay-long-thanh-se-don-ba-chuyen-bay-sang-19-12-4993626.html) — Утром 19 декабря аэропорт Лонгтхань примет три первых рейса авиакомпаний Vietnam Airlines, Vietjet и Bamboo Airways из Ханоя после четырех дней технических полетов.\n[Фондовый рынок Вьетнама: Компании, прошедшие листинг, на распутье рынка](https://www.vietnamplus.vn/chung-khoan-viet-nam-doanh-nghiep-niem-yet-truoc-nga-re-thi-truong-post1082966.vnp) — Повышение статуса вьетнамского рынка до развивающегося привлекло внимание к листинговым компаниям, которые станут лицом качества рынка для мировых инвестиционных потоков.\n[Вид транспортной развязки трех скоростных автомагистралей, соединяющих Хошимин с Западным регионом](https://vnexpress.net/dien-mao-nut-giao-3-cao-toc-noi-tp-hcm-voi-mien-tay-4993691.html) — Транспортная развязка Ми Йен, соединяющая скоростные автомагистрали Хошимин – Чунг Луонг, Бен Люк – Лонгтхань и кольцевую дорогу 3, сформирована и будет открыта для технического движения 19 декабря.",
    "Подборка дня (5/5) — 15 января 2025\n\n*Другое / Разное*\n[Каким домохозяйствам-предпринимателям обязательно иметь отдельный банковский счет с 2026 года?](https://thanhnien.vn/ho-kinh-doanh-nao-bat-buoc-co-tai-khoan-ngan-hang-rieng-tu-2026-185251214202907158.htm) — Согласно новому постановлению, с 1 января 2026 года многие индивидуальные предприниматели и семейные предприятия будут обязаны иметь отдельные банковские счета для ведения своей коммерческой деятельности.\n[Премьер-министр проинспектировал ход строительства проекта международного аэропорта Лонгтхань](https://www.vietnamplus.vn/thu-tuong-kiem-tra-tien-do-thi-cong-du-an-cang-hang-khong-quoc-te-long-thanh-post1083020.vnp) — Во второй половине дня 14 декабря 2025 года премьер-министр Фам Минь Чинь проинспектировал ход строительства различных объектов в рамках проекта международного аэропорта Лонгтхань.\n[Электроснабжение готово для приема первого рейса в аэропорту Лонгтхань](https://thanhnien.vn/dien-da-san-sang-cho-san-bay-long-thanh-van-hanh-185251214151942788.htm) — Южная энергетическая корпорация (EVNSPC) подтвердила готовность электроснабжения международного аэропорта Лонгтхань к приему первого рейса на следующей неделе.\n[Премьер-министр проинспектировал аэропорт Лонгтхань перед первым рейсом 19 декабря](https://thanhnien.vn/thu-tuong-kiem-tra-san-bay-long-thanh-truoc-ngay-don-chuyen-bay-dau-tien-ngay-1912-185251214164422188.htm) — Во второй половине дня 14 декабря премьер-министр Фам Минь Чинь посетил и проинспектировал проект аэропорта Лонгтхань перед первым рейсом, который состоится 19 декабря.\n[Премьер-министр проинспектировал аэропорт Лонгтхань перед первым рейсом.](https://plo.vn/thu-tuong-kiem-tra-san-bay-long-thanh-truoc-ngay-don-chuyen-bay-dau-tien-post886524.html) — Премьер-министр Фам Минь Чинь в девятый раз проверил аэропорт Лонгтхань перед первым техническим рейсом."
  ],
  "created_at": "2025-12-15T00:46:22.182316894Z",
  "article_ids": [
    "vnexpress-25e1f18243a58b0d-1765685100",
    "plo-b324ae597da5e7a7-1765748059",
    "thanhnien-4b0ae7b6b7ca5655-1765691640",
    "vnexpress-abad8fa687d09a7a-1765712209",
    "vietnamplus-c855648e6f7f0991-1765704094",
    "vnexpress-2c96bc6d0952c0dd-1765749600",
    "vietnamplus-f10a5fcce25416e4-1765747795",
    "vnexpress-d3b9debe3cbb3979-1765731960",
    "vietnamplus-f429f23b6ef3342a-1765700839",
    "plo-9b7c0a96918f7a37-1765730643",
    "vnexpress-5d858f8990264d4f-1765731600",
    "vietnamplus-4df0726b38ab5c8c-1765723097",
    "vietnamplus-d2b0c3d8b278a10d-1765725824",
    "vnexpress-4fb5aefd05927a0b-1765720851",
    "vietnamplus-8370ac66adccaa94-1765748824",
    "plo-d1536bd29e6ede65-1765731616",
    "vnexpress-3ffb6ac3ddc21dd7-1765753200",
    "vnexpress-2b94fb3c358b3279-1765731600",
    "thanhnien-0c45545ab7372221-1765720380",
    "vietnamplus-6630320134445f4f-1765732982",
    "thanhnien-2073d5a31307592d-1765701780",
    "thanhnien-0998070e6da9eb27-1765710900",
    "plo-c35cfb5ca260a631-1765738099"
  ]
}