{
  "messages": [
    "Подборка дня (1/6) — 29 января 2026\n\n*Самое важное*\n[Секретариат поручил обязательную верификацию личности пользователей соцсетей](https://vnexpress.net/ban-bi-thu-chi-dao-xac-thuc-danh-tinh-nguoi-dung-mang-xa-hoi-5011181.html) — Секретариат потребовал внедрить обязательную верификацию личности для пользователей социальных сетей, ввести контроль возраста для защиты детей и усилить управление для обеспечения кибербезопасности.\n[Вирус Нипах снова появился в Индии: оценка риска вспышки во Вьетнаме](https://thanhnien.vn/vi-rut-nipah-tai-xuat-o-an-do-danh-gia-nguy-co-tai-viet-nam-185260127203931643.htm) — Вспышка вируса Нипах вновь зафиксирована в Индии, что привело к карантину сотен людей и вызвало опасения по поводу возможного возвращения опасной эпидемии. Вьетнам оценивает риски для страны.\n[Проекты для АТЭС должны реализовываться в национальном духе](https://thanhnien.vn/cac-du-an-phuc-vu-apec-phai-xu-ly-theo-tinh-than-quoc-gia-185260128225253154.htm) — Премьер-министр Фам Минь Чинь на церемонии закладки двух крупных городских проектов для АТЭС-2027 на Фукуоке подчеркнул, что все препятствия должны быть устранены в «национальном духе», без промедления. Он призвал не терять ни дня, ни недели, ни месяца в реализации этих национальных объектов.\n[Председатель Европейского совета Антониу Кошта начал официальный визит во Вьетнам](https://www.vietnamplus.vn/chu-tich-hoi-dong-chau-au-antonio-costa-bat-dau-tham-chinh-thuc-viet-nam-post1091127.vnp) — Председатель Европейского совета Антониу Кошта начал официальный визит во Вьетнам, который, по словам посла Нгуен Ван Тхао, имеет огромное значение для развития отношений между Вьетнамом и ЕС.\n[Претворяя резолюцию в жизнь: Новый импульс для вьетнамско-китайского сотрудничества](https://www.vietnamplus.vn/dua-nghi-quyet-thanh-hanh-dong-xung-luc-moi-cho-hop-tac-viet-nam-trung-quoc-post1091101.vnp) — Вьетнам и Китай продолжат развивать всестороннее сотрудничество, укреплять политическое доверие, народные обмены и стратегические проекты после избрания товарища То Лама Генеральным секретарем на XIV съезде партии.",
    "Подборка дня (2/6) — 29 января 2026\n\n*Общество*\n[Дело о предположительно просроченном мясе в школах Хошимина: ещё одна школа временно приостановила питание](https://plo.vn/vu-nghi-thit-het-han-vao-truong-hoc-o-tphcm-co-them-truong-tam-ngung-ban-tru-post893519.html) — В связи с расследованием о поставках предположительно просроченного мяса в школы, средняя школа Хуинь Тан Фат временно приостанавливает организацию питания, а средняя школа Фам Хыу Лау потребовала от партнера прекратить поставки мясных продуктов в столовую.\n[В Донгнае возбуждено дело против лица, купившего 12 тонн свинины, умершей от болезни, для перепродажи](https://www.vietnamplus.vn/dong-nai-khoi-to-doi-tuong-mua-12-tan-lon-chet-vi-dich-ve-ban-kiem-loi-post1091112.vnp) — Во Вьетнаме возбуждено уголовное дело против Ле Тхи Бить Фыонг, которая в течение почти года скупала около 12 тонн свинины, умершей от африканской чумы, замораживала её и продавала на рынке. Её действия создали серьёзную угрозу продовольственной безопасности.\n[Куангнинь: Предотвращена реализация почти 4 тонн продуктов питания неизвестного происхождения](https://www.vietnamplus.vn/quang-ninh-ngan-chan-gan-4-tan-thuc-pham-khong-ro-nguon-goc-post1091079.vnp) — В провинции Куангнинь правоохранительные органы изъяли почти 3,8 тонны продуктов питания, включая колбасы, кальмаровые котлеты, лобстеров и другие продукты, не имеющие документов о происхождении.",
    "Подборка дня (3/6) — 29 января 2026\n\n*Путешествия*\n[Фукуок вошел в топ самых бюджетных азиатских направлений для перелетов в 2026 году](https://vnexpress.net/phu-quoc-lot-top-diem-den-co-chi-phi-bay-re-nhat-chau-a-nam-2026-5011195.html) — Остров Фукуок занял четвертое место в списке из десяти азиатских направлений с самыми низкими ценами на авиабилеты в 2026 году по версии британской платформы Skyscanner.\n[Тайские СМИ объясняют, почему туристы выбирают Вьетнам вместо Таиланда](https://thanhnien.vn/bao-thai-neu-ly-do-khach-chon-viet-nam-thay-vi-thai-lan-185260128095415207.htm) — Тайские газеты сообщают, что негативные факторы, влияющие на туристический сектор Таиланда, заставляют туристов выбирать другие направления. При этом Вьетнам оказывает все большее конкурентное давление.\n[Туризм во время Тэта Бинь Нго 2026 процветает, задавая импульс росту на весь год](https://www.vietnamplus.vn/du-lich-tet-binh-ngo-2026-khoi-sac-mo-da-tang-truong-cho-ca-nam-post1091099.vnp) — Активные показатели туристического рынка во время празднования Лунного Нового года Тэта Бинь Нго 2026, охватывающие как внутренний, так и выездной туризм, создают прочную основу для значительного роста туристической индустрии в 2026 году.\n[Ханой вошел в топ самых привлекательных направлений Азии в 2026 году](https://vnexpress.net/ha-noi-vao-top-diem-den-hap-dan-nhat-chau-a-nam-2026-5010751.html) — Ханой занял 8-е место в рейтинге 20 самых привлекательных направлений Азии на 2026 год по версии американского журнала U.S. News \u0026 World Report.\n[ExoTrails: Когда карты могут хранить ваши воспоминания и маршруты](https://thanhnien.vn/exotrails-khi-ban-do-biet-luu-giu-ky-niem-va-hanh-trinh-cua-chinh-ban-185260127204938416.htm) — Все больше молодых вьетнамцев предпочитают короткие поездки на природу, оставляя городскую суету. Это создает спрос на новые инструменты для безопасного и интеллектуального планирования путешествий, такие как платформа ExoTrails, которая позволяет сохранять воспоминания и маршруты.",
    "Подборка дня (4/6) — 29 января 2026\n\n*Технологии и наука*\n[FPT и Viettel объединяют усилия для освоения стратегических технологий полупроводниковых чипов](https://thanhnien.vn/fpt-viettel-bat-tay-lam-chu-cong-nghe-chien-luoc-chip-ban-dan-185260128131000516.htm) — FPT объявила о создании первого во Вьетнаме завода по тестированию и упаковке полупроводниковых чипов, который будет принадлежать вьетнамскому предприятию. Завод, оснащенный международной системой тестирования и мощностью до миллиардов продуктов в год, знаменует собой поворотный момент для вьетнамской полупроводниковой экосистемы.\n[Группа Vingroup объявила о бесплатном обучении 20 000 высококвалифицированных специалистов в области ИИ](https://www.vietnamplus.vn/tap-doan-vingroup-cong-bo-dao-tao-20000-nhan-su-chuyen-mon-cao-ve-ai-mien-phi-post1091019.vnp) — Группа Vingroup запускает двухлетнюю программу, нацеленную на бесплатное обучение 10 000–20 000 высококвалифицированных специалистов в области искусственного интеллекта. Цель программы — удовлетворить практические потребности рынка труда и жизни в новой цифровой эпохе.\n[Вьетнамские инженеры используют ИИ для устранения рисков мошенничества при электронных транзакциях](https://thanhnien.vn/ky-su-viet-dung-ai-de-loai-bo-rui-ro-mao-danh-trong-giao-dich-dien-tu-185260127213426657.htm) — Платформа Kyta, разработанная инженерами FPT, использует искусственный интеллект и технологии Lowcode для автоматизации процессов. Это позволяет сократить время обработки транзакций на 90% и исключить риски мошенничества при электронных операциях.\n[Как работает система оценки кредитоспособности с помощью ИИ?](https://thanhnien.vn/ai-cham-diem-tin-dung-hoat-dong-nhu-the-nao-185260128170919998.htm) — Банки на Тайване и во Вьетнаме внедряют услуги по одобрению и выдаче кредитов всего за 5 минут, что указывает на новую тенденцию в банковской сфере. В этой конкурентной гонке ключевую роль играет искусственный интеллект, улучшающий цифровой опыт и технологические возможности.\n[LPBank внедряет ИИ в свой центр обслуживания клиентов для улучшения цифрового взаимодействия](https://www.vietnamplus.vn/lpbank-ung-dung-ai-vao-trung-tam-dich-vu-khach-hang-trai-nghiem-the-he-so-post1090961.vnp) — LPBank запустил Lumi, многоканального ассистента на базе искусственного интеллекта, для улучшения обслуживания клиентов. Это решение автоматизирует процессы и повышает удовлетворенность клиентов в цифровую эпоху.",
    "Подборка дня (5/6) — 29 января 2026\n\n*Экономика и бизнес*\n[Увеличение новогодних премий благодаря снижению налогов](https://thanhnien.vn/thuong-tet-nhieu-hon-nho-giam-thue-185260128222614326.htm) — Новые семейные вычеты и прогрессивные ставки налогообложения привели к значительному увеличению новогодних премий и зарплат, выплачиваемых работникам в январе этого года.\n[Американский финтех-стартап инвестирует 5 миллионов долларов во Вьетнам](https://vnexpress.net/startup-fintech-my-rot-5-trieu-usd-vao-viet-nam-5010805.html) — Американский финтех-стартап Tala, привлекший ранее 500 миллионов долларов инвестиций, открыл юридическое лицо во Вьетнаме и начал сотрудничество с местным банком для выдачи кредитов в первом квартале текущего года.\n[Таможенная служба Вьетнама усилит юридическую поддержку малого и среднего бизнеса в 2026 году](https://www.vietnamplus.vn/hai-quan-day-manh-ho-tro-phap-ly-cho-doanh-nghiep-nho-va-vua-nam-2026-post1091124.vnp) — Таможенный департамент Вьетнама опубликовал план по правовому просвещению и юридической поддержке, направленный на улучшение деловой среды, снижение юридических рисков и стимулирование развития малых и средних предприятий в 2026 году.",
    "Подборка дня (6/6) — 29 января 2026\n\n*Другое / Разное*\n[Какие продукты будут представлены в международном финансовом центре Хошимина?](https://thanhnien.vn/trung-tam-tai-chinh-quoc-te-tai-tphcm-gom-nhung-san-pham-gi-18526012816264503.htm) — Представлена стратегия развития международного финансового центра Вьетнама в Хошимине для получения экспертных заключений.\n[Жильцы многоквартирного дома не могут получить правоустанавливающие документы спустя 14 лет](https://thanhnien.vn/don-ve-chung-cu-o-14-nam-van-chua-duoc-cap-so-hong-185260128184111379.htm) — Рабочая группа в Хошимине пыталась решить проблему выдачи «розовых книг» (свидетельств о праве собственности) жильцам квартир в жилых комплексах Thai An 3 и 4, но пока безуспешно. Некоторые жители ждут своих документов уже 14 лет.\n[Проект TOD Ханг Сань полностью решит проблемы пробок и наводнений](https://plo.vn/tod-hang-xanh-se-giai-quyet-triet-de-van-de-ket-xe-ngap-nuoc-post893499.html) — Проект TOD (Транзитно-ориентированное развитие) в районе Ханг Сань, как ожидается, окончательно решит давние проблемы с дорожными заторами и подтоплениями.\n[Председатель Европейского совета прибыл в Ханой с официальным визитом во Вьетнам](https://www.vietnamplus.vn/chu-tich-hoi-dong-chau-au-den-ha-noi-bat-dau-tham-chinh-thuc-viet-nam-post1091126.vnp) — Председатель Европейского совета Антониу Кошта прибыл в Ханой вечером 28 января с официальным визитом во Вьетнам, который продлится с 28 по 29 января 2026 года по приглашению президента Вьетнама Лыонг Куонга.\n[Цена на золото превысила 180 миллионов донгов за тьель, покупатели выстраиваются в длинные очереди](https://www.vietnamplus.vn/gia-vang-vuot-180-trieu-dong-moi-luong-nguoi-mua-xep-hang-dai-cho-giao-dich-post1090947.vnp) — Несмотря на то, что золотые магазины открылись только в 9 утра, множество людей выстроились в очередь с раннего утра, чтобы приобрести золото. Цена покупки золотых слитков SJC составила 178,6 миллиона донгов/тьель, а цена продажи — 180,6 миллиона донгов/тьель."
  ],
  "created_at": "2026-01-29T00:41:46.393984942Z",
  "article_ids": [
    "thanhnien-086c1cdbc3e6227c-1769599140",
    "thanhnien-908ffeb191a36243-1769606040",
    "plo-aecfcdc6b8b501b8-1769624262",
    "vietnamplus-8a6b688f5b52622b-1769634553",
    "vietnamplus-00f0014aed0d571f-1769593814",
    "vnexpress-f1d7811f17781488-1769615440",
    "thanhnien-a7e5734426103e9b-1769564400",
    "thanhnien-007bd341d70e4fdd-1769634000",
    "vietnamplus-cbcf4660c9ab0d50-1769634894",
    "vietnamplus-971224a3c2e41554-1769626234",
    "plo-d35ad68f81f4827a-1769636500",
    "vietnamplus-a228de7522a0c4e7-1769629867",
    "vietnamplus-e7ef2ad8afd7012f-1769622565",
    "thanhnien-2e7fe9948159c006-1769634000",
    "vnexpress-94a1abe40140a1ad-1769565099",
    "vietnamplus-df07069ce19ba6b4-1769634293",
    "thanhnien-bc1b140a693ff601-1769589780",
    "vietnamplus-a6c7565ce58dacfd-1769609574",
    "thanhnien-76e34edd9532a03b-1769567340",
    "thanhnien-11ae4c099eeb4331-1769597820",
    "vietnamplus-93894a91271cdc6e-1769596697",
    "vnexpress-fda0d3548e6de397-1769614390",
    "thanhnien-3d3b7b3f5dc7ed34-1769572020",
    "vietnamplus-81981926933d15ee-1769626439",
    "vnexpress-6373ce2a76cceeca-1769578885",
    "thanhnien-09de7daa2a0faaa4-1769565600"
  ]
}