{
  "messages": [
    "Подборка дня (1/6) — 20 декабря 2025\n\n*Самое важное*\n[Издан Указ о создании Международного финансового центра во Вьетнаме](https://www.vietnamplus.vn/ban-hanh-nghi-dinh-ve-thanh-lap-trung-tam-tai-chinh-quoc-te-tai-viet-nam-post1084125.vnp) — Указ об учреждении Международного финансового центра во Вьетнаме был выпущен, а его правила деятельности, одобренные Исполнительным советом, будут действовать единообразно в Хошимине и Дананге.\n[Премьер-министр принял участие в церемонии закладки фундамента проекта Олимпийского спортивного городского района в Ханое](https://www.vietnamplus.vn/thu-tuong-du-le-khoi-cong-du-an-khu-do-thi-the-thao-olympic-tai-ha-noi-post1083948.vnp) — Утром 19 декабря премьер-министр Фам Минь Чинь присутствовал и выступил на церемонии закладки фундамента проекта Олимпийского спортивного городского района в коммуне Тхыонгфук, Ханой.\n[Стихийные бедствия 2025 года: Множество беспрецедентных рекордов, ущерб более 100 триллионов донгов](https://www.vietnamplus.vn/thien-tai-nam-2025-nhieu-ky-luc-chua-tung-co-thiet-hai-hon-100000-ty-dong-post1083990.vnp) — По данным Департамента управления дамбами и предотвращения стихийных бедствий, 2025 год вошел в историю Вьетнама как год беспрецедентных природных катаклизмов. Экономический ущерб составил более 100 триллионов донгов, что стало самым высоким показателем за всю историю.\n[Премьер-министр Фам Минь Чинь призвал промышленно-торговый сектор реализовать «6 приоритетов»](https://www.vietnamplus.vn/thu-tuong-pham-minh-chinh-yeu-cau-nganh-cong-thuong-thuc-hien-6-tien-phong-post1084081.vnp) — Премьер-министр Фам Минь Чинь заявил, что для эффективного содействия развитию страны промышленно-торговый сектор должен демонстрировать двузначный рост. Это потребует использования как традиционных, так и новых драйверов роста.\n[Одновременный запуск, открытие и техническая приемка 234 проектов](https://www.vietnamplus.vn/dong-loat-khoi-cong-khanh-thanh-thong-xe-ky-thuat-234-cong-trinh-du-an-post1083913.vnp) — Вьетнам одновременно запустил, открыл и принял в эксплуатацию 234 объекта и проекта, общая сумма инвестиций в которые превысила 3,4 квадриллиона донгов. Из этой суммы более 627 триллионов донгов (18%) составили государственные средства, а остальное – внебюджетные инвестиции.",
    "Подборка дня (2/6) — 20 декабря 2025\n\n*Общество*\n[Соглашение о глобальном договоре по миграции (GCM): Вьетнам добился значительных успехов в управлении миграцией](https://www.vietnamplus.vn/thoa-thuan-gcm-viet-nam-da-co-nhung-buoc-tien-quan-trong-trong-quan-ly-di-cu-post1084037.vnp) — Вьетнам, следуя стратегическим ориентирам, стремится к созданию безопасной, законной и устойчивой среды для миграции. Это направлено на защиту интересов мигрантов и общин, а также на поддержку устойчивого развития страны.\n[Хошимин: Город окутан дымкой, качество воздуха оценивается как плохое](https://www.vietnamplus.vn/tp-ho-chi-minh-suong-mu-bao-phu-chat-luong-khong-khi-canh-bao-xau-post1084055.vnp) — Густая дымка, похожая на смог, окутала город Хошимин, медленно рассеиваясь или не рассеиваясь вовсе. Это вызвано фотохимическим смогом — загрязнением, накопленным из-за неблагоприятных погодных условий.\n[Министерство здравоохранения предлагает дополнительный пакет медицинского страхования](https://vnexpress.net/bo-y-te-de-xuat-goi-bao-hiem-y-te-bo-sung-4995697.html) — Министерство здравоохранения Вьетнама разрабатывает добровольное дополнительное медицинское страхование. Оно призвано предоставить гражданам доступ к высококачественным медицинским услугам и снизить их личные расходы на лечение.",
    "Подборка дня (3/6) — 20 декабря 2025\n\n*Путешествия*\n[Lonely Planet рекомендует три непереполненных направления во Вьетнаме](https://vnexpress.net/lonely-planet-goi-y-ba-diem-den-tranh-dong-duc-o-viet-nam-4995511.html) — Издание Lonely Planet предлагает Буонметхуот, Чаудок и Лангко как альтернативные туристические направления во Вьетнаме. Эти места ценятся местными жителями за их спокойствие и отсутствие суеты, что позволяет избежать переполненных туристами локаций.\n[Откройте для себя Зимнюю Снежную Деревню посреди горного города Далат](https://thanhnien.vn/kham-pha-lang-tuyet-mua-dong-giua-pho-nui-da-lat-185251219084950741.htm) — Недавно открывшаяся Зимняя Снежная Деревня приносит свежее веяние в туристический сезон конца года в горном городе Далат.\n[Запущен уникальный опыт \"звуков\" ночного туризма в Ханое](https://www.vietnamplus.vn/ra-mat-trai-nghiem-doc-dao-voi-nhung-am-thanh-cua-du-lich-dem-ha-noi-post1084114.vnp) — Проект \"Hà Nội đẹp Sound\" предлагает уникальное погружение в медленный, спокойный и сияющий Ханой через звуки. Это позволяет прочувствовать город множеством чувств, особенно благодаря живым аудиоэффектам.\n[Вьетнамские отели признаны лучшими в мире в 2025 году](https://vnexpress.net/cac-khach-san-viet-nam-duoc-vinh-danh-tot-nhat-the-gioi-2025-4994775.html) — Множество вьетнамских отелей и средств размещения получили признание на престижных международных премиях, таких как World Travel Awards и Michelin Guide, а также в известных журналах Travel+Leisure и Condé Nast Traveler в этом году.\n[Проведение Национального года туризма принесло туристической индустрии Хюэ «большую победу»](https://thanhnien.vn/dang-cai-nam-du-lich-quoc-gia-giup-nganh-du-lich-tphue-thang-lon-18525121914123016.htm) — Хюэ, принимавший Национальный год туризма в 2025 году, встретил более 6,3 миллиона посетителей, что на 61,5% больше, чем в 2024 году. Общий доход от туризма превысил 13 триллионов донгов, увеличившись на 64,4% по сравнению с предыдущим годом.",
    "Подборка дня (4/6) — 20 декабря 2025\n\n*Технологии и наука*\n[Пионерский «рынок голосов ИИ»: Пассивный доход от вашего голоса с Vbee](https://thanhnien.vn/cho-giong-noi-ai-tien-phong-thu-nhap-thu-dong-tu-giong-noi-cua-ban-voi-vbee-185251219105051961.htm) — Компания Vbee официально запустила \"Библиотеку голосов сообщества\", ставшую первым \"рынком голосов ИИ\" (voice marketplace) во Вьетнаме. Теперь любой обладатель красивого или уникального голоса может оцифровать и монетизировать свою \"голосовую копию\", создавая тем самым стабильный источник дохода.\n[Во Вьетнаме открылись два новых центра углубленного обучения ИИ и полупроводникам](https://vnexpress.net/viet-nam-co-them-hai-trung-tam-dao-tao-chuyen-sau-ve-ai-ban-dan-4995815.html) — Созданы два новых центра: Центр углубленного обучения искусственному интеллекту и Центр углубленного обучения полупроводниковым микросхемам. Их цель — развитие высококвалифицированных кадров в этих ключевых областях.\n[Поддержка подачи онлайн-заявок, удаленное снижение нагрузки на Центр государственных услуг](https://www.vietnamplus.vn/ho-tro-nop-ho-so-truc-tuyen-giam-tai-tu-xa-cho-trung-tam-hanh-chinh-cong-post1084111.vnp) — Для поддержки граждан и предприятий в цифровой трансформации исполнительный комитет партии коммуны Дык Ан создал 23 группы по оказанию онлайн-государственных услуг с участием почти 500 человек.\n[Идея использования переработанного стекла для «города-губки» в Хошимине](https://vnexpress.net/y-tuong-dung-thuy-tinh-tai-che-cho-thanh-pho-bot-bien-o-tp-hcm-4995802.html) — Предлагается использовать переработанное стекло, которое является пористым, легким и хорошо фильтрующим материалом, для водопоглощающей инфраструктуры в концепции «города-губки» в Хошимине.\n[Впечатляющие достижения вьетнамской науки и технологий в 2025 году](https://www.vietnamplus.vn/nhung-diem-nhan-an-tuong-cua-nganh-khoa-hoc-cong-nghe-viet-nam-nam-2025-post1083965.vnp) — 2025 год отмечен как важная веха для вьетнамского сектора науки и технологий, поскольку многие крупные стратегические направления постепенно воплощаются в жизнь.",
    "Подборка дня (5/6) — 20 декабря 2025\n\n*Экономика и бизнес*\n[VPBank отменяет комиссии за международные переводы, расширяя возможности глобальных транзакций](https://thanhnien.vn/vpbank-mien-phi-chuyen-tien-quoc-te-mo-rong-trai-nghiem-giao-dich-toan-cau-185251219142718906.htm) — Вьетнамский банк VPBank объявил о полном освобождении от комиссий за услуги международных переводов и значительно модернизировал эту функцию в приложении VPBank NEO. Это позволит клиентам совершать гибкие и экономящие время транзакции в пиковый период конца года.\n[Курс доллара США сегодня, 19.12.2025: Доллар в банках снизился, но остается на пике](https://thanhnien.vn/gia-usd-hom-nay-19122025-do-la-trong-ngan-hang-giam-nhung-van-kich-tran-185251219084003157.htm) — Вьетнамские банки одновременно снизили курс доллара США, при этом цена покупки упала сильнее, чем цена продажи. Несмотря на это, продажная цена американского доллара по-прежнему высока и достигает максимально разрешенного уровня.\n[Сколько НДС будут платить домохозяйства-предприниматели, если лимит в 500 миллионов не будет вычитаться?](https://thanhnien.vn/khong-duoc-tru-nguong-500-trieu-ho-kinh-doanh-nop-thue-gia-tri-gia-tang-bao-nhieu-185251219094508686.htm) — Согласно новому предложению Министерства финансов Вьетнама, с 2026 года домохозяйства-предприниматели, облагаемые НДС, будут платить налог со всего дохода, без вычета необлагаемого порога в 500 миллионов донгов.",
    "Подборка дня (6/6) — 20 декабря 2025\n\n*Другое / Разное*\n[Создан Исполнительный совет Международного финансового центра во Вьетнаме](https://www.vietnamplus.vn/thanh-lap-hoi-dong-dieu-hanh-trung-tam-tai-chinh-quoc-te-tai-viet-nam-post1084122.vnp) — Исполнительный совет сформирован для утверждения стратегии, дорожной карты и планов развития Международного финансового центра во Вьетнаме, исходя из потенциала и потребностей развития Хошимина и Дананга.\n[Главные новости в печатной газете Thanh Niên от 20.12.2025](https://thanhnien.vn/tin-tuc-dac-biet-tren-bao-in-thanh-nien-20122025-185251219230846976.htm) — В номере газеты Thanh Niên от 20 декабря 2025 года будут опубликованы такие важные новости, как повышение банками процентных ставок для удержания клиентов, информация о легендарном вертолете Ми-24 и \"смена цвета\" в стратегии национальной безопасности США.\n[Вкусности трех регионов собрались вместе: Рынок сельскохозяйственной продукции Бинь Донг привлекает посетителей](https://thanhnien.vn/mon-ngon-ba-mien-hoi-tu-phien-cho-nong-san-vung-mien-binh-dong-hut-khach-1852512192044318.htm) — Впервые организованный региональный рынок сельскохозяйственной продукции Бинь Донг быстро привлек большое количество людей. Объединение деликатесов из трех регионов вызвало ажиотаж среди покупателей, которые начали рано готовиться к празднику Тет.\n[Аэропорт Лонгтхань принял первые три пассажирских рейса](https://vnexpress.net/long-thanh-don-3-chuyen-bay-cho-khach-dau-tien-4995692.html) — Три рейса с представителями правительства и министерств приземлились в Лонгтхане утром 19 декабря, что ознаменовало начало первых гражданских авиаперевозок в крупнейшем аэропорту Вьетнама.\n[Состоялось открытие второго кампуса больниц Бать Май и Вьет Дык](https://www.vietnamplus.vn/khanh-thanh-benh-vien-bach-mai-va-huu-nghi-viet-duc-co-so-2-post1084013.vnp) — Строительство двух больниц, Бать Май и Вьет Дык (филиал 2), завершено, обеспечивая соблюдение стандартов качества, технических и эстетических требований. Общая площадь застройки составляет более 235 000 квадратных метров."
  ],
  "created_at": "2025-12-20T00:53:14.558565568Z",
  "article_ids": [
    "thanhnien-52f67d60cf2d0e64-1766129400",
    "thanhnien-3a5988015787ddfe-1766109840",
    "thanhnien-d4698fc2d4f1958b-1766120160",
    "vietnamplus-b5090b5c155ed5cd-1766156159",
    "vietnamplus-f0d092a93d4b8e63-1766160476",
    "vnexpress-c15e24dab09e3fd4-1766114396",
    "vietnamplus-e2ef3d1da5afc709-1766179138",
    "thanhnien-9c51fb6e5bc11478-1766179800",
    "thanhnien-757b5a43436a914f-1766152620",
    "vnexpress-1f074e9635e22267-1766111151",
    "vietnamplus-2ce00486ebe85b13-1766149252",
    "vietnamplus-7b22f8f7f34561f4-1766180414",
    "vietnamplus-d9ec717022786cb4-1766136464",
    "vietnamplus-632344acddb92b28-1766144595",
    "vietnamplus-84a419781795856f-1766168149",
    "vietnamplus-a202e4b57edc86b7-1766125685",
    "thanhnien-faedf4ebccbe1290-1766131200",
    "vnexpress-dbd5a38b9de42f56-1766131541",
    "vietnamplus-8dc219d65029c91c-1766176222",
    "vnexpress-ee4367cf11e175ec-1766130209",
    "vietnamplus-25413e3eff18cfcd-1766142576",
    "vnexpress-e4164681305d4be8-1766153682",
    "thanhnien-d4933d693778fd08-1766108340",
    "vietnamplus-47fcd1d9c46b0a52-1766176680",
    "vnexpress-1300d9cfc10b20aa-1766116722",
    "thanhnien-f66dba790c135b8c-1766135940"
  ]
}