{
  "messages": [
    "Подборка дня (1/6) — 23 января 2026\n\n*Самое важное*\n[XIV съезд Партии: Создание основы для технологической самодостаточности на новом этапе](https://www.vietnamplus.vn/dai-hoi-xiv-cua-dang-xac-lap-nen-tang-tu-chu-cong-nghe-trong-giai-doan-moi-post1090057.vnp) — Исполнительный совет Вьетнамской сети экспертов по ядерной энергетике за рубежом (VietNuc) подчеркнул, что подготовка высококвалифицированных кадров должна быть отправной точкой для достижения технологической самодостаточности.\n[Военные действия на Украине, день 1249: Россия намерена ввести Харьков в зону обстрела?](https://thanhnien.vn/chien-su-ukraine-ngay-1249-nga-tinh-dua-thanh-pho-kharkiv-vao-tam-phao-kich-185260122210837236.htm) — Российские войска усиливают наступление на Харьковском направлении для подготовки артиллерийских обстрелов, в то время как Украина, как сообщается, удерживает свои позиции в контрнаступлении.\n[Американский учёный оценил: XIV съезд Партии открывает новую эру развития](https://www.vietnamplus.vn/hoc-gia-my-danh-gia-dai-hoi-xiv-cua-dang-mo-ra-mot-ky-nguyen-phat-trien-moi-post1090065.vnp) — Профессор Лин Ханг считает, что Вьетнам вступает в важный исторический период под эффективным и новаторским руководством Коммунистической партии.\n[Новый поворот в «гренландской шахматной партии»](https://thanhnien.vn/buoc-chuyen-moi-trong-van-co-greenland-185260122230749826.htm) — Президент США Дональд Трамп смягчил свои заявления относительно контроля над Гренландией, но не отказался от амбиций по приобретению острова.\n[Генеральный секретарь То Лам и 9 членов Политбюро переизбраны в Центральный комитет XIV созыва](https://plo.vn/tong-bi-thu-to-lam-va-9-uy-vien-bo-chinh-tri-tai-dac-cu-ban-chap-hanh-trung-uong-khoa-xiv-post892621.html) — Генеральный секретарь То Лам и девять других членов Политбюро XIII созыва были переизбраны в Центральный комитет XIV созыва, вошедший в список из 200 избранных кандидатов.",
    "Подборка дня (2/6) — 23 января 2026\n\n*Общество*\n[График отключения воды в 8 районах Хошимина с сегодняшнего дня до конца недели, 25 января](https://thanhnien.vn/lich-cup-nuoc-8-phuong-o-tphcm-tu-trua-nay-den-cuoi-tuan-ngay-251-18526012202462373.htm) — В восьми районах Хошимина с 22 по 25 января будет отключено водоснабжение для проведения работ по техническому обслуживанию системы водопровода.\n[Два новых пункта в процедуре техосмотра автомобилей с 2026 года](https://vnexpress.net/hai-diem-moi-trong-thu-tuc-dang-kiem-oto-tu-2026-5008713.html) — Вьетнамский циркуляр 71/2025 вводит два новых изменения в процедуру техосмотра автомобилей с 2026 года, разрешая использовать документы на транспортное средство через приложение VNeID и сокращая время обработки до 4 часов.\n[Сняты препятствия для выдачи «розовых книг» владельцам квартир во многих жилых комплексах](https://thanhnien.vn/them-nhieu-chung-cu-duoc-go-vuong-cap-so-hong-cho-nguoi-mua-nha-185260122161034613.htm) — Рабочая группа 1645 под руководством директора Департамента сельского хозяйства и окружающей среды Хошимина Нгуен Тоан Тханга согласовала политику выдачи «розовых книг» (сертификатов права землепользования) покупателям квартир во многих жилых комплексах города.",
    "Подборка дня (3/6) — 23 января 2026\n\n*Путешествия*\n[Группа быстрого реагирования Фукуока помогла британским туристам вернуть 290 миллионов донгов](https://vnexpress.net/doi-phan-ung-nhanh-phu-quoc-giup-khach-anh-lay-lai-290-trieu-dong-5008828.html) — Полиция и местные власти на Фукуоке помогли двум британским туристам вернуть более 290 миллионов донгов, которые были ошибочно сняты с их карты сотрудником курорта.\n[Vietnam Airlines выполнит более 1300 ночных рейсов во время Лунного Нового года 2026](https://www.vietnamplus.vn/vietnam-airlines-khai-thac-hon-1300-chuyen-bay-dem-dip-tet-nguyen-dan-2026-post1089955.vnp) — Vietnam Airlines увеличит количество ночных рейсов до более чем 1300 во время пикового периода Лунного Нового года Бинь Нго 2026, чтобы удовлетворить возросший спрос пассажиров на поездки.\n[Вьетнамские туристы предпочитают Фукуок до Тет, Далат во время Тет](https://thanhnien.vn/khach-viet-thich-di-phu-quoc-truoc-tet-di-da-lat-xuyen-tet-185260121170306439.htm) — Данные Booking.com показывают, что вьетнамские туристы предпочитают Фукуок до Лунного Нового года и Далат во время праздника, а также расширяют свои поездки на международные направления в период Тет Бинь Нго 2026.\n[Фукуок: Всесторонняя подготовка к приему туристов на Тет](https://www.vietnamplus.vn/phu-quoc-chuan-bi-toan-dien-de-don-khach-du-lich-dip-tet-post1090019.vnp) — Фукуок готовится принять туристов во время Лунного Нового года 2026, предлагая привлекательные мероприятия, качественные услуги и обеспечивая безопасность.\n[Откройте для себя сезон созревания хурмы на плато Мокчау](https://www.vietnamplus.vn/kham-pha-mua-hong-chin-tren-cao-nguyen-moc-chau-post1089982.vnp) — Сады хурмы в районе Тхао Нгуен на плато Мокчау находятся в пике сезона созревания, привлекая множество туристов для осмотра достопримечательностей и фотографирования.",
    "Подборка дня (4/6) — 23 января 2026\n\n*Технологии и наука*\n[Вьетнамский стартап разрабатывает решение для создания «ИИ-предприятий»](https://vnexpress.net/startup-viet-phat-trien-giai-phap-tao-ra-doanh-nghiep-ai-5008816.html) — Вьетнамский стартап AIZ разработал решение, позволяющее предприятиям осуществить «ИИ-трансформацию», что, как ожидается, многократно повысит их эффективность по сравнению с человеческим персоналом.\n[Биометрическая аутентификация – «технический барьер» для блокировки спам-SIM-карт](https://thanhnien.vn/xac-thuc-sinh-trac-hoc-hang-rao-ky-thuat-chan-sim-rac-185260122083705194.htm) — Биометрическая аутентификация станет обязательным требованием на протяжении всего жизненного цикла SIM-карты, а не только при регистрации, что обещает полностью устранить распространение нежелательных SIM-карт.\n[Сверхбыстрый техосмотр благодаря новым правилам](https://thanhnien.vn/dang-kiem-sieu-nhanh-nho-quy-dinh-moi-185260122172018103.htm) — Министерство строительства Вьетнама официально разрешило владельцам транспортных средств предъявлять свидетельство о регистрации в приложении VNeID при прохождении техосмотра, что ускоряет процесс и минимизирует риски потери документов.\n[Zalo и TikTok оштрафованы более чем на 800 миллионов донгов каждый за нарушение защиты прав пользователей](https://vnexpress.net/zalo-tiktok-bi-phat-moi-ben-hon-800-trieu-dong-vi-vi-pham-bao-ve-nguoi-dung-5008752.html) — Национальный комитет по конкуренции Вьетнама оштрафовал VNG Group (владельца Zalo) на 810 миллионов донгов и TikTok на 880 миллионов донгов за нарушения прав потребителей при сборе данных.\n[Больница FV официально ввела в эксплуатацию современный хирургический робот Da Vinci Xi](https://thanhnien.vn/benh-vien-fv-chinh-thuc-van-hanh-robot-phau-thuat-da-vinci-xi-hien-dai-185260122172811767.htm) — Больница FV начала использовать современную роботизированную хирургическую систему Da Vinci Xi, успешно проведя сложную лобэктомию 72-летнему онкологическому пациенту.",
    "Подборка дня (5/6) — 23 января 2026\n\n*Экономика и бизнес*\n[Какая деятельность не требует регистрации в качестве индивидуального предпринимателя?](https://thanhnien.vn/nhung-hoat-dong-nao-khong-can-phai-dang-ky-ho-kinh-doanh-185260122114045218.htm) — Положение о создании бизнеса четко определяет случаи, когда регистрация в качестве индивидуального предпринимателя не требуется.\n[Цены на авиа- и железнодорожные билеты на Тет выросли, несмотря на рекордное предложение](https://vnexpress.net/gia-ve-may-bay-tau-tet-tang-cao-du-nguon-cung-ky-luc-5008615.html) — Вьетнамские авиакомпании увеличили количество рейсов на Лунный Новый год 2026 на 30%, однако цены на билеты по многим внутренним маршрутам остаются высокими, особенно ближе к празднику Тет.\n[Цена бензина RON 95-III снизилась до 18 631 донг за литр](https://www.vietnamplus.vn/gia-xang-ron-95-iii-giam-con-18631-dong-moi-lit-post1090007.vnp) — Розничные цены на бензин снизились: RON 95-III теперь стоит не более 18 631 донга за литр (снижение на 81 донг), а E5 RON92 – не более 18 283 донгов за литр.",
    "Подборка дня (6/6) — 23 января 2026\n\n*Другое / Разное*\n[Zalo оштрафован на крупную сумму за «принуждение» пользователей к обновлению условий обслуживания](https://www.vietnamplus.vn/zalo-bi-phat-nang-vi-hanh-vi-ep-nguoi-dung-cap-nhat-dieu-khoan-dich-vu-moi-post1089989.vnp) — Национальный комитет по конкуренции Вьетнама оштрафовал компанию VNG Group (Zalo) на 810 миллионов донгов за нарушение правил, связанных с принуждением пользователей к обновлению условий обслуживания.\n[Цветочная улица Нгуен Хюэ на Тет Бинь Нго 2026 впервые пройдет в 3 местах](https://plo.vn/duong-hoa-nguyen-hue-tet-binh-ngo-2026-lan-dau-to-chuc-tai-3-dia-diem-post892600.html) — Цветочная улица Нгуен Хюэ в честь праздника Тет Бинь Нго 2026 года впервые пройдет одновременно в Хошимине, Биньзыонге и Бариа-Вунгтау, предлагая посетителям современные технологические новшества.\n[Выдающиеся результаты в области науки, технологий и инноваций](https://www.vietnamplus.vn/nhung-ket-qua-noi-bat-cua-khoa-hoc-cong-nghe-va-doi-moi-sang-tao-post1089960.vnp) — Вьетнам добился значительных успехов в области науки, технологий и инноваций: скорость интернета страны значительно выросла, обеспечив место в числе лидеров региона и в топ-10-15 мира, а покрытие 4G и 5G достигает 99,8% и более 91% населения соответственно.\n[XIV съезд Партии: Поощрение частных предприятий к участию в зеленой экономике](https://www.vietnamplus.vn/dai-hoi-xiv-cua-dang-khuyen-khich-doanh-nghiep-tu-nhan-tham-gia-kinh-te-xanh-post1089887.vnp) — В провинции Аньзянг будут сформированы крупные частные экономические группы, поощряющие частные предприятия участвовать в стратегических секторах, таких как передовые отрасли, цифровая инфраструктура и зеленый транспорт, в соответствии с целями XIV съезда партии по развитию зеленой экономики.\n[Рынок бензина и дизельного топлива меняется разнонаправленно: RON95-III снижается до 18 631 донгов](https://www.vietnamplus.vn/thi-truong-xang-dau-bien-dong-trai-chieu-ron95-iii-giam-con-18631-dong-post1089962.vnp) — На топливном рынке Вьетнама 22 января наблюдались разнонаправленные изменения: цена на бензин RON95-III снизилась на 81 донг за литр, а цена на дизельное топливо выросла на 413 донгов за литр."
  ],
  "created_at": "2026-01-23T00:40:12.528756702Z",
  "article_ids": [
    "vietnamplus-8e407aba4b3fa99a-1769115076",
    "thanhnien-43a3a53a107c90c1-1769119680",
    "vietnamplus-c2bdda0b4da90ee0-1769117724",
    "thanhnien-fb78c1f3a1e5b4a1-1769120460",
    "plo-b29748141394ae38-1769113038",
    "vietnamplus-cbce8f04ccd6792b-1769097357",
    "plo-5c20d442dd99b3cc-1769108978",
    "vietnamplus-775ae4566ce61d2a-1769090040",
    "vietnamplus-0948aa7e6fac6f75-1769073600",
    "vietnamplus-6f5d83cb41286aec-1769093277",
    "vnexpress-4b0db4ada4d1644b-1769080799",
    "thanhnien-fe31e8acb5e52543-1769066100",
    "thanhnien-04bd3f2fbdce6245-1769084820",
    "vnexpress-2ee44ac38eb21d43-1769072686",
    "thanhnien-556cb8399e15bee2-1769076840",
    "thanhnien-1bc8fcadccadad81-1769056980",
    "vnexpress-55b3f4c77b6bb542-1769067258",
    "vietnamplus-f898eea02bbbbbeb-1769099013",
    "vnexpress-0f8f7c3cfbe215d0-1769089365",
    "vietnamplus-18bfe62f0be0f2ca-1769091054",
    "thanhnien-53df1b9a1b1aff1e-1769056620",
    "vietnamplus-c9f30e405ed241fa-1769102489",
    "vietnamplus-841a2cef7643343a-1769095963",
    "thanhnien-265131bacf8e9642-1769043840",
    "vnexpress-064e28e347f1c4c1-1769073231",
    "thanhnien-b7413a3170d40d8d-1769076480"
  ]
}