{
  "messages": [
    "Подборка дня (1/5) — 22 января 2026\n\n*Самое важное*\n[XIV съезд: Совершенствование институциональной базы по мобилизации и использованию финансовых ресурсов](https://www.vietnamplus.vn/dai-hoi-xiv-hoan-thien-the-che-ve-huy-dong-su-dung-nguon-luc-tai-chinh-post1089772.vnp) — Министр финансов Нгуен Ван Тханг представил доклад о совершенствовании институциональной и правовой базы для мобилизации и использования финансовых ресурсов, что необходимо для быстрого и устойчивого развития страны.\n[Издан План реализации Закона о чрезвычайном положении](https://www.vietnamplus.vn/ban-hanh-ke-hoach-trien-khai-thi-hanh-luat-tinh-trang-khan-cap-post1089826.vnp) — Премьер-министр Фам Минь Чинь подписал Решение № 158/QĐ-TTg от 21 января 2026 года, утверждающее План по реализации Закона о чрезвычайном положении.\n[XIV съезд: Развитие автономной и глобально интегрированной промышленности и торговли](https://www.vietnamplus.vn/dai-hoi-xiv-phat-trien-cong-nghiep-thuong-mai-tu-chu-ket-noi-toan-cau-post1089794.vnp) — Промышленно-торговый сектор Вьетнама вносит значительный вклад, являясь стратегическим столпом и одним из основных двигателей социально-экономического развития страны.\n[Развитие зеленой экономики — «путеводная звезда» для инновационной модели роста](https://www.vietnamplus.vn/phat-trien-kinh-te-xanh-la-kim-chi-nam-cho-doi-moi-mo-hinh-tang-truong-post1089844.vnp) — 21 января на XIV съезде Партии делегаты продолжили заслушивать доклады руководителей министерств, ведомств и регионов, которые вносили предложения по доработке проекта документов.\n[После указания правительства: Анзянг срочно поставляет материалы для объектов АТЭС-2027](https://thanhnien.vn/sau-chi-dao-cua-chinh-phu-an-giang-khan-truong-cung-cap-vat-lieu-phuc-vu-cong-trinh-apec-2027-185260121074814218.htm) — Народный комитет провинции Анзянг поручил департаментам срочно выполнить ряд работ по обеспечению строительными материалами объектов, предназначенных для обслуживания саммита АТЭС в 2027 году.",
    "Подборка дня (2/5) — 22 января 2026\n\n*Общество*\n[Усиление контроля и предотвращение незаконного въезда и выезда в преддверии Нового года по лунному календарю](https://www.vietnamplus.vn/tang-cuong-quan-ly-phong-chong-xuat-nhap-canh-trai-phep-dip-can-tet-post1089743.vnp) — Провинция Донгтхап эффективно управляет въездом и выездом через пограничные пункты. Функциональные силы координируют патрулирование и строгий пограничный контроль для поддержания безопасности и общественного порядка в приграничных районах.\n[Полиция Хошимина разоблачила международную сеть по торговле каннабисом через интернет](https://thanhnien.vn/cong-an-tphcm-pha-duong-day-buon-can-sa-qua-mang-co-nguoi-nuoc-ngoai-tham-gia-185260121121255935.htm) — Полиция Хошимина успешно ликвидировала онлайн-сеть по торговле каннабисом и электронными сигаретами, содержащими запрещенные вещества, в которой участвовали иностранные граждане.\n[Лаокай возбудила уголовное дело по факту организации незаконного пребывания людей во Вьетнаме](https://www.vietnamplus.vn/lao-cai-khoi-to-dieu-tra-vu-an-to-chuc-cho-nguoi-khac-o-lai-viet-nam-trai-phep-post1089760.vnp) — В конце августа 2025 года Тунг был нанят неизвестным мужчиной для встречи и перевозки граждан Китая, незаконно въехавших во Вьетнам и желающих вернуться в Китай, что привело к возбуждению уголовного дела.\n\n*Путешествия*\n[Хюэ удостоен звания «Внутреннее направление 2025 года»](https://vnexpress.net/hue-duoc-vinh-danh-diem-den-trong-nuoc-nam-2025-5008394.html) — Туристический сектор древней столицы Хюэ получил награду «Направление года» на церемонии Hotlist Travellive Editor’s Pick 2025, что произошло после года рекордного роста числа посетителей на 61,5%.\n[Первая авиакомпания полного цикла во Вьетнаме открывает маршрут Фукуок – Тайбэй](https://plo.vn/hang-hang-khong-full-service-dau-tien-tai-viet-nam-khai-thac-duong-bay-phu-quoc-dai-bac-post892470.html) — 21 января Sun PhuQuoc Airways официально начала продажу билетов на прямой рейс, соединяющий Фукуок с Тайбэем, предлагая привлекательные акции и цены от 1,5 миллиона донгов.\n[Три крупнейшие статуи Будды на горе Баден](https://vnexpress.net/ba-tuong-phat-lon-nhat-tren-nui-ba-den-5007828.html) — Три статуи Будды, самая высокая из которых достигает 72 метров, расположены на вершине горы Баден и привлекают миллионы туристов.",
    "Подборка дня (3/5) — 22 января 2026\n\n*Технологии и наука*\n[Первые ИИ-наушники OpenAI будут производиться во Вьетнаме](https://thanhnien.vn/tai-nghe-ai-dau-tien-cua-openai-duoc-san-xuat-tai-viet-nam-18526012116382019.htm) — OpenAI подтвердила, что ее первые ИИ-наушники будут выпущены в конце 2026 года и произведены во Вьетнаме, с ожидаемыми продажами до 50 миллионов единиц.\n[QR-платежи: Будущее безналичных расчетов](https://www.vietnamplus.vn/thanh-toan-qr-tuong-lai-cua-giao-dich-khong-tien-mat-post1089753.vnp) — Статья исследует мощное развитие QR-платежей по всему миру, особенно во Вьетнаме, и подчеркивает роль Vietcombank в развитии экосистемы QR-платежей в стране.\n[Вьетнам становится глобальным центром технологий](https://thanhnien.vn/tien-den-cu-diem-cong-nghe-cua-the-gioi-185260121234309031.htm) — Рекордный экспорт компьютеров и электронных компонентов, а также значительный рост иностранных инвестиций в технологический сектор показывают, что Вьетнам стал важной производственной базой в регионе и мире.\n[Резкий рост спроса на создание центров кибербезопасности во Вьетнаме](https://thanhnien.vn/nhu-cau-thanh-lap-trung-tam-an-ninh-mang-tai-viet-nam-tang-manh-185260121171659761.htm) — Многие вьетнамские предприятия планируют создать операционные центры кибербезопасности для эффективного противодействия все более изощренным и сложным цифровым угрозам.\n[Премия Sao Khuê 2026 запускается с целью создания карты цифровых технологических решений](https://thanhnien.vn/sao-khue-2026-khoi-dong-voi-muc-tieu-lap-ban-do-giai-phap-cong-nghe-so-185260121102303285.htm) — В этом году премия Sao Khuê не только отмечает достижения, но и стандартизирует критерии оценки для создания эталонной карты технологических возможностей на вьетнамском рынке.",
    "Подборка дня (4/5) — 22 января 2026\n\n*Экономика и бизнес*\n[Налоговый департамент: Доходы 2026 года не являются основанием для ретроактивного взыскания фиксированного налога за предыдущие годы](https://vnexpress.net/cuc-thue-khong-can-cu-doanh-thu-2026-de-truy-thu-thue-khoan-cac-nam-truoc-5008426.html) — Налоговый департамент подтвердил, что не будет взимать ретроактивные налоги с домохозяйств и частных предпринимателей при переходе от фиксированного налога к системе декларирования, основываясь на доходах 2026 года.\n[Цена на золото 21 января продолжила расти, достигнув нового пика в 170,7 миллиона донгов за таэль](https://www.vietnamplus.vn/gia-vang-chieu-211-tiep-tuc-tang-lap-dinh-moi-1707-trieu-dong-moi-luong-post1089751.vnp) — Следуя мировому тренду, цены на золото во Вьетнаме в первой половине дня 21 января также достигли нового пика, приблизившись к отметке в 171 миллион донгов за таэль.\n[Vietcombank выпустил онлайн-депозитные сертификаты с привлекательными процентными ставками](https://www.vietnamplus.vn/vietcombank-phat-hanh-chung-chi-tien-gui-truc-tuyen-lai-suat-hap-dan-post1089744.vnp) — Клиенты Vietcombank теперь могут легко покупать и продавать онлайн-депозитные сертификаты через VCB Digibank, получая привлекательные процентные ставки и гибкие условия для передачи и залога.",
    "Подборка дня (5/5) — 22 января 2026\n\n*Другое / Разное*\n[Рынок Бен Тхань и 7 центральных улиц Хошимина «меняют облик» к Тету](https://thanhnien.vn/cho-ben-thanh-va-7-tuyen-duong-trung-tam-tphcm-thay-ao-don-tet-185260121183804504.htm) — Рынок Бен Тхань, Озеро Кон Руа, перекресток Фу Донг и другие центральные улицы Хошимина скоро предстанут в новом, свежем облике в преддверии Лунного Нового года 2026.\n[VN-Index резко упал](https://vnexpress.net/vn-index-giam-manh-5008317.html) — Инвесторы массово распродавали акции, в результате чего индекс VN-Index в определенный момент упал почти на 35 пунктов, пробив отметку в 1860 пунктов и продолжив коррекцию второй день подряд.\n[Цена на золото достигла нового максимума, приблизившись к отметке 4800 долларов США за унцию](https://www.vietnamplus.vn/gia-vang-lap-dinh-moi-tien-gan-moc-4800-usdounce-post1089667.vnp) — Цена на золото, считающееся безопасным активом в периоды экономической и политической нестабильности, подскочила на 64% в 2025 году и выросла еще на 10% с начала 2026 года.\n[Цветочная улица соответствует статусу международного мегаполиса](https://thanhnien.vn/duong-hoa-xung-tam-sieu-do-thi-quoc-te-185260121195124664.htm) — Цветочная улица Нгуен Хюэ на Тет Бинь Нго 2026 года в Хошимине, посвященная теме «Весеннее собрание – Уверенный подъем», является не только ежегодным культурным пространством праздника, но и символом стремлений нации к развитию в новую эру.\n[Цена на золотые слитки достигла 170 миллионов донгов за таэль](https://vnexpress.net/gia-vang-moi-nhat-hom-nay-ngay-21-1-5008169.html) — Внутренняя цена на золото выросла примерно на 4 миллиона донгов за таэль по сравнению со вчерашним днем, следуя мировому росту, при этом цена на золотые слитки достигла 170 миллионов."
  ],
  "created_at": "2026-01-22T00:45:44.692065735Z",
  "article_ids": [
    "vietnamplus-b370d4fec185da29-1769008333",
    "thanhnien-27d19887942cd8de-1768974060",
    "vietnamplus-5b73423d6b8b1801-1769010755",
    "vietnamplus-415114a2b5e41769-1769013610",
    "vietnamplus-c6ace8eb1fdcd6a8-1769025693",
    "vietnamplus-3147541fcda7ede2-1769017682",
    "vietnamplus-907da6f94dfb6640-1769032548",
    "thanhnien-f2d2cd10a886527c-1768957560",
    "thanhnien-f9e2306ae93cdc30-1768990860",
    "vietnamplus-4004a7d0e6c2e211-1769009947",
    "thanhnien-f0e3d0f2ea95855f-1769035800",
    "thanhnien-5a326e3bf6f7ae13-1768996440",
    "thanhnien-0d99c3fddbec7dc9-1768976820",
    "vnexpress-a41b9b2ac07db454-1769015480",
    "vietnamplus-54c4cfb46afc1dab-1769009584",
    "vietnamplus-9c637f78077bb96d-1769008268",
    "vnexpress-555af1c55d2811cc-1769012005",
    "plo-ac5918a3e1f068e4-1769012534",
    "vnexpress-d1abc9674ceba8b8-1768978800",
    "thanhnien-6425c967d3c865e7-1768997160",
    "vnexpress-6e0e684caed016f1-1768986685",
    "vietnamplus-0609961e76b2c655-1768988877",
    "thanhnien-9c939426baa215e4-1769035860",
    "vnexpress-e269887f2011908f-1768968401"
  ]
}