{
  "messages": [
    "Подборка дня (1/6) — 12 января 2026\n\n*Самое важное*\n[Премьер-министр Анутин назвал причину серии взрывов на АЗС в Таиланде](https://plo.vn/thu-tuong-anutin-neu-nguyen-nhan-loat-vu-danh-bom-cay-xang-o-thai-lan-post890949.html) — Премьер-министр Таиланда Анутин Чарнвиракул заявил, что серия взрывов и поджогов 11 автозаправочных станций на юге страны была направлена на срыв местных выборов, а не являлась актами терроризма.\n[Таиланд: Взрывы на более чем 10 АЗС, 4 человека ранены](https://www.vietnamplus.vn/thai-lan-no-bom-tai-hon-10-tram-xang-4-nguoi-bi-thuong-post1087858.vnp) — 10 января ночью в южных провинциях Таиланда произошли взрывы и пожары на 11 автозаправочных станциях, в результате чего четыре человека получили ранения.\n[Риски, которые могут потрясти мировую экономику в 2026 году](https://www.vietnamplus.vn/nhung-rui-ro-co-the-lam-chao-dao-kinh-te-toan-cau-trong-nam-2026-post1087788.vnp) — Геополитическая напряженность, цены на нефть, ситуация на рынке труда США и кризис недвижимости в Китае — это лишь некоторые из многочисленных неопределенных факторов, которые переплетаются и увеличивают риск замедления мирового экономического роста в 2026 году.\n[Одновременные взрывы на 11 АЗС в Таиланде](https://vnexpress.net/danh-bom-dong-loat-tai-11-tram-xang-thai-lan-5004329.html) — В южных провинциях Таиланда одновременно сработали взрывные устройства на 11 автозаправочных станциях. Предполагается, что это была атака, направленная на срыв местных выборов.\n[Иран угрожает нанести удары по базам США в случае нападения Вашингтона](https://vnexpress.net/iran-doa-nham-vao-can-cu-my-neu-washington-tan-cong-5004310.html) — Тегеран заявил, что атакует Израиль и американские базы в регионе, если Вашингтон вмешается военными средствами для поддержки протестующих в Иране.",
    "Подборка дня (2/6) — 12 января 2026\n\n*Общество*\n[Хорошие новости для населения: «Белые» и «зеленые» книги имеют такую же юридическую силу, как и «розовые» книги](https://thanhnien.vn/tin-vui-voi-nguoi-dan-so-trang-so-xanh-co-gia-tri-tuong-duong-so-hong-185260111100853251.htm) — Согласно Резолюции 254/2025 Национального собрания, «белые» и «зеленые» книги, выданные в период с 1993 по 1997 год, хотя и не соответствовали образцам Земельного кодекса и Закона о жилье того времени, теперь имеют эквивалентную юридическую силу современным «розовым» книгам.\n[Сухие холода «задерживают» мелкую пыль, загрязнение воздуха распространяется на северные провинции](https://thanhnien.vn/ret-kho-khoa-bui-min-o-nhiem-khong-khi-lan-rong-o-mien-bac-18526011118082357.htm) — В последние дни сухих холодов загрязнение воздуха распространилось на северные провинции Вьетнама. Многие станции мониторинга качества воздуха (AQI) в регионе показывают низкие показатели.\n[Условия передачи заключенных из Вьетнама за границу с 1 июля](https://plo.vn/dieu-kien-chuyen-giao-nguoi-dang-chap-hanh-an-tu-tai-viet-nam-ra-nuoc-ngoai-tu-1-7-post890884.html) — Закон 2025 года о передаче лиц, отбывающих тюремное заключение, добавляет новые критерии для обеспечения прав человека и юридической ответственности. Эти условия вступят в силу с 1 июля.",
    "Подборка дня (3/6) — 12 января 2026\n\n*Путешествия*\n[Трехдневный маршрут для изучения Мокчау во время Лунного Нового года](https://vnexpress.net/lich-trinh-ba-ngay-kham-pha-moc-chau-dip-tet-nguyen-dan-5003376.html) — Во время Лунного Нового года Мокчау расцветает персиковыми и сливовыми цветами, изобилует спелой клубникой и вкусными блюдами. Это идеальное место для семейного отдыха.\n[Американская газета высоко оценила Вьетнам как развивающееся туристическое направление в Юго-Восточной Азии](https://vnexpress.net/bao-my-ca-ngoi-viet-nam-la-diem-du-lich-dang-len-o-dong-nam-a-5004197.html) — Газета New York Times назвала Вьетнам перспективным туристическим направлением в Юго-Восточной Азии, выбрав канатную дорогу Хонтхом (Фукуок) в качестве символа туризма, вместо традиционных достопримечательностей.\n[Весенний цветочный сад в Хошимине готовится расцвести, обещая стать популярным местом для фотосессий на Тет 2026](https://thanhnien.vn/vuon-hoa-xuan-o-tphcm-chuan-bi-bung-no-hua-hen-diem-check-in-hot-tet-2026-185260111120414382.htm) — Весенний цветочный сад в коммуне Тан Нхут (Хошимин) находится на завершающей стадии оформления к Лунному Новому году Бинь Нго 2026, обещая стать популярным местом для фотосессий.\n[Vietravel официально вводит в эксплуатацию Hué Plaza, уникальное туристическое направление](https://thanhnien.vn/vietravel-chinh-thuc-van-hanh-hue-plaza-diem-den-du-lich-doc-dao-185260111120733454.htm) — Hué Plaza официально начал свою работу, предлагая уникальные туристические, шопинговые и культурные впечатления в древней столице Хюэ.\n[В провинции Ламдонг появился новый элитный курорт](https://thanhnien.vn/lam-dong-co-them-khu-nghi-duong-cao-cap-185260111092523126.htm) — Новый элитный курорт Costamigo под управлением Best Western официально открылся в провинции Ламдонг, примерно в 2,5 часах езды от Хошимина. Он предлагает дополнительные варианты высококлассного размещения на побережье для туристов из южного региона.",
    "Подборка дня (4/6) — 12 января 2026\n\n*Технологии и наука*\n[Стремительное развитие 5G во Вьетнаме](https://thanhnien.vn/cuoc-phat-trien-5g-than-toc-tai-viet-nam-185260111085409727.htm) — Вьетнам начал коммерческое внедрение 5G в конце 2024 года. К октябрю 2025 года было установлено более 16 700 базовых станций, покрывающих почти 40% населения, а к концу 2025 года покрытие 5G достигло примерно 90% населения.\n[Основные мероприятия на Конференции министров цифровых технологий АСЕАН](https://vnexpress.net/cac-hoat-dong-chinh-tai-hoi-nghi-bo-truong-so-asean-5004414.html) — Шестая Конференция министров цифровых технологий АСЕАН (ADGMIN) пройдет с 12 по 16 января в Ханое. В рамках мероприятия запланированы конференции, церемония вручения Цифровых наград АСЕАН и выставки.\n[Прорыв в соответствии с Резолюцией 57: Подтверждение ведущей роли в цифровую эпоху](https://www.vietnamplus.vn/dot-pha-theo-nghi-quyet-57-khang-dinh-vai-tro-dan-dat-trong-ky-nguyen-so-post1087822.vnp) — В соответствии с положениями Резолюции № 57-NQ/TW местные власти разработали конкретные, решительные, быстрые, систематические, научные и высокопрактичные планы действий, подтверждая свою ведущую роль в цифровую эпоху.\n[«Телекоммуникации и почтовая связь должны обновиться, пока не устарели»](https://vnexpress.net/vien-thong-buu-chinh-can-doi-moi-truoc-khi-gia-5004369.html) — Министр Нгуен Мань Хунг заявил, что вьетнамская телекоммуникационная отрасль не слаба, но нуждается в обновлении, чтобы не устареть. По его словам, почтовая связь омолаживается, но должна меняться, пока находится в хорошем состоянии.\n[Возраст основателей AI-«единорогов» становится моложе](https://vnexpress.net/do-tuoi-cua-cac-nha-sang-lap-ky-lan-ai-ngay-cang-tre-5004170.html) — Согласно данным глобального венчурного фонда Antler, средний возраст основателей компаний-«единорогов» в сфере ИИ значительно снизился с 40 лет в 2020 году до 29 лет.",
    "Подборка дня (5/6) — 12 января 2026\n\n*Экономика и бизнес*\n[Налоговая служба официально разъяснила порядок расчета налога при сдаче жилья в аренду](https://thanhnien.vn/nganh-thue-chinh-thuc-huong-dan-tinh-thue-khi-cho-thue-nha-185260111080720792.htm) — Налоговая служба Вьетнама официально опубликовала руководство по расчету налогов для арендодателей. Если годовой доход от сдачи имущества в аренду превышает 500 миллионов донгов, индивидуальные предприниматели и физические лица должны уплачивать НДС и подоходный налог по единой ставке 5% от дохода.\n[Правда ли, что все поступления на личные счета облагаются налогом?](https://thanhnien.vn/thuc-hu-tien-vao-tai-khoan-ca-nhan-deu-phai-nop-thue-185260110190615065.htm) — Не все средства, поступающие на личные счета, подлежат налогообложению. Существуют доходы, не являющиеся налогооблагаемыми, а также доходы, освобожденные от налога или уже прошедшие налоговое вычет до выплаты.\n[Срочное выполнение «суперпроектов» для АТЭС 2027](https://thanhnien.vn/cap-bach-cac-sieu-du-an-phuc-vu-apec-2027-185260111213217104.htm) — Фукуок (провинция Анзянг) превратился в крупную строительную площадку, где спешно реализуются масштабные инфраструктурные проекты к проведению Форума АТЭС в 2027 году. Проведение форума станет важной вехой на пути острова к статусу мирового супер-мегаполиса.",
    "Подборка дня (6/6) — 12 января 2026\n\n*Другое / Разное*\n[В Хошимине по-прежнему прохладно, загрязнение воздуха возвращается](https://thanhnien.vn/tphcm-van-se-lanh-o-nhiem-khong-khi-quay-tro-lai-185260111074125781.htm) — Утром 11 января в Хошимине сохранялась прохладная погода, при этом качество воздуха ухудшилось до низкого уровня. В то же время в Ханое и многих других регионах качество воздуха оценивается как очень плохое.\n[Многие супермаркеты и магазины возвращают деньги за продукты Ha Long Canned Food](https://vnexpress.net/nhieu-sieu-thi-tap-hoa-hoan-tien-cho-nguoi-mua-san-pham-do-hop-ha-long-5004359.html) — Крупные супермаркеты, такие как Winmart, Bach Hoa Xanh, GO!, а также многие продуктовые магазины, принимают возврат и возмещают стоимость неповрежденных паштетов и консервированного тунца марки Ha Long.\n[Вьетнам блистает на APAC Predator League 2026, завоевав чемпионский титул по Valorant](https://www.vietnamplus.vn/viet-nam-toa-sang-tai-apac-predator-league-2026-voi-ngoi-vo-dich-valorant-post1087776.vnp) — Команда Fancy United Esports из Вьетнама одержала победу в турнире Valorant на APAC Predator League 2026, обойдя сильных соперников из Южной Кореи и Индонезии. Эта победа подтверждает растущую конкурентоспособность вьетнамского киберспорта.\n[5 провинций, внесших наибольший вклад в национальный рост в 2025 году](https://www.vietnamplus.vn/5-dia-phuong-dong-gop-lon-nhat-vao-tang-truong-ca-nuoc-nam-2025-post1087791.vnp) — Ханой, Хошимин, Хайфон, Донгнай и Бакнинь продолжают играть ключевую роль, обеспечивая до 55,4% экономического роста страны.\n[Министр Нгуен Мань Хунг: Сектор телекоммуникаций должен играть ведущую роль в мире](https://vnexpress.net/bo-truong-nguyen-manh-hung-linh-vuc-vien-thong-can-tham-gia-dan-dat-toan-cau-5004233.html) — Министр Нгуен Мань Хунг подчеркнул, что вьетнамскому почтовому и телекоммуникационному сектору необходимо активно участвовать в установлении международных стандартов и расширять пространство для развития, вместо того чтобы ограничиваться продажей SIM-карт и сетевого трафика."
  ],
  "created_at": "2026-01-12T00:47:56.931199106Z",
  "article_ids": [
    "thanhnien-ba03827f7eed859b-1768101540",
    "vnexpress-9cfbe2799de30d95-1768172400",
    "vietnamplus-aa1863f3cd2e5974-1768140723",
    "vnexpress-1f07d98a44175127-1768172400",
    "vnexpress-a42af0654e121736-1768168800",
    "thanhnien-46cb9b71cf36923d-1768095840",
    "thanhnien-664adeffcb494ca6-1768094220",
    "thanhnien-ad8b6e5a08b9a0cc-1768165200",
    "vnexpress-6c28d0ed216ecb21-1768150800",
    "vnexpress-cba50de1a2178b51-1768102109",
    "thanhnien-82701be3299aa5f4-1768132800",
    "thanhnien-38a505ada2e03afd-1768118940",
    "thanhnien-7018d4262401f77f-1768101000",
    "thanhnien-aa4ca82ddae993d7-1768092600",
    "vnexpress-174e765eecc34c8f-1768140856",
    "vietnamplus-13f7ea1a6f85e4c4-1768119978",
    "vietnamplus-8489fb42d833ebae-1768125600",
    "vnexpress-13fc701353afe1c2-1768110234",
    "thanhnien-6a4b0e815e45416d-1768101660",
    "thanhnien-df51eb2311b1cca2-1768130820",
    "plo-3837c9439d77947f-1768149100",
    "plo-2bf75e0fbd163467-1768163191",
    "vietnamplus-c44935d985ca2124-1768163016",
    "vietnamplus-e0f0502de82978db-1768117662",
    "vnexpress-e66188595d12dd62-1768125309",
    "vnexpress-afdffd5b119808d2-1768117997"
  ]
}