{
  "messages": [
    "Подборка дня (1/6) — 7 февраля 2026\n\n*Самое важное*\n[Хошимин выплатил более 248 миллиардов донгов в рамках исполнения судебного решения по делу Чыонг Ми Лан](https://www.vietnamplus.vn/thanh-pho-ho-chi-minh-chi-tra-hon-248-ty-dong-thi-hanh-an-vu-truong-my-lan-post1092731.vnp) — Управление по исполнению гражданских решений Хошимина завершило восьмой этап выплат на сумму более 248,1 миллиарда донгов кредиторам по делу Чыонг Ми Лан. Ведомство продолжает работу по обработке активов и взысканию средств для последующих выплат.\n[Министерство здравоохранения проверяет и контролирует эпидемиологическую ситуацию на некоторых северных пограничных переходах](https://www.vietnamplus.vn/bo-y-te-kiem-tra-giam-sat-dich-benh-tai-mot-so-cua-khau-duong-bo-mien-bac-post1092827.vnp) — Министерство здравоохранения организовало инспекционную группу для проверки и надзора за мерами по предотвращению эпидемий на пограничных переходах на севере страны. Цель проверок – обеспечить безопасность во время предстоящего праздника Тет (Лунного Нового года) в 2026 году.\n[Требование серьёзно рассмотреть оскорбительные высказывания в адрес вьетнамских женщин](https://www.vietnamplus.vn/yeu-cau-nghiem-tuc-nhin-nhan-ve-phat-ngon-xuc-pham-phu-nu-viet-nam-post1092849.vnp) — Оскорбительные и неэтичные высказывания, такие как фраза «импорт вьетнамских женщин» от председателя уезда Джиндо провинции Южная Чолла, требуют серьезного рассмотрения. Эти заявления признаны неприемлемыми и должны быть оценены соответствующим образом.\n[Программа действий по реализации Резолюции XIV съезда Партии](https://www.vietnamplus.vn/chuong-trinh-hanh-dong-thuc-hien-nghi-quyet-dai-hoi-xiv-cua-dang-post1092877.vnp) — Вьетнамское информационное агентство с уважением представляет Программу действий Центрального комитета Партии. Она направлена на реализацию Резолюции XIV Всенародного съезда Партии.\n[Превращение Резолюции в действие: От системы национальных ценностей к институциональным реформам](https://www.vietnamplus.vn/dua-nghi-quyet-thanh-hanh-dong-tu-he-gia-tri-quoc-gia-den-cai-cach-the-che-post1092837.vnp) — В условиях, когда страна вступает в новый этап развития с многочисленными взаимосвязанными требованиями и вызовами, особое значение приобретает четкое определение ценностных «целей». Это подразумевает переход от системы национальных ценностей к конкретным институциональным реформам.",
    "Подборка дня (2/6) — 7 февраля 2026\n\n*Общество*\n[Хошимин «расстилает красную дорожку» для привлечения национальных и международных талантов](https://www.vietnamplus.vn/thanh-pho-ho-chi-minh-trai-tham-do-thu-hut-nhan-tai-trong-nuoc-quoc-te-post1092801.vnp) — Для эффективного отбора квалифицированных специалистов власти Хошимина создадут советы по привлечению и найму талантов. В их состав войдут руководители департаментов, а также авторитетные эксперты и ученые в соответствующих областях.\n[Новейший коэффициент корректировки заработной платы и дохода для взносов в социальное страхование](https://thanhnien.vn/he-so-dieu-chinh-tien-luong-thu-nhap-dong-bhxh-moi-nhat-185260206160905035.htm) — Новый коэффициент корректировки заработной платы и дохода, облагаемого социальным страхованием (BHXH), станет важной правовой основой. Он поможет работникам рассчитывать свои законные пособия, особенно в случаях пенсий, пособий по болезни, беременности и родам, или потери трудоспособности.\n[Электронные книжки социального страхования и медицинские карты официально вводятся по всей стране](https://thanhnien.vn/chinh-thuc-ap-dung-so-bhxh-the-bhyt-dien-tu-tren-toan-quoc-185260206163201238.htm) — Участники системы социального (BHXH) и медицинского (BHYT) страхования, а также страхования по безработице, теперь будут получать электронные книжки BHXH и карты BHYT. Эти документы будут привязаны к уникальному коду BHXH и интегрированы в национальное приложение для электронной идентификации VNeID (уровень 2) и цифровое приложение BHXH VssID.",
    "Подборка дня (3/6) — 7 февраля 2026\n\n*Путешествия*\n[Западный регион Вьетнама заполнен иностранными туристами, приехавшими праздновать Тет](https://thanhnien.vn/mien-tay-tap-nap-khach-nuoc-ngoai-ve-an-tet-185260206153027616.htm) — В настоящее время провинции Западного Вьетнама активно принимают иностранных гостей, приехавших праздновать Тет. Туристы участвуют в приготовлении традиционных блюд и пробуют местные деликатесы, чтобы полностью ощутить атмосферу вьетнамского Нового года.\n[Завтра состоится весенний фестиваль Кан Джо](https://vnexpress.net/ngay-mai-dien-ra-le-hoi-xuan-can-gio-5014727.html) — Завтра, 7 февраля, в Vinhomes Green Paradise Кан Джо начнется серия мероприятий «фестиваль в фестивале». Гостям предложат разнообразные развлечения, включая полеты на воздушных шарах, парапланеризм, художественные фейерверки и весеннюю цветочную аллею.\n[Вьетнамский хот-пот глазами экспертов Michelin](https://vnexpress.net/lau-viet-trong-mat-cac-chuyen-gia-michelin-5014442.html) — Эксперты Michelin Guide высоко оценили вьетнамский хот-пот, который привлекает международных гурманов своей гармоничностью. Блюдо также отражает местную культуру семейных сборов.\n[Предотвращение завышения цен на Фестивале пагоды Хыонг](https://vnexpress.net/chan-som-chat-chem-o-le-hoi-chua-huong-5015219.html) — Организаторы Фестиваля пагоды Хыонг ввели ряд мер по борьбе с завышением цен и навязчивым приставанием к туристам. Среди них использование QR-кодов, специальных опознавательных знаков и горячей линии для оперативного решения возникающих проблем.\n[Бесплатное посещение Йен Ты до конца 2028 года](https://thanhnien.vn/mien-phi-tham-quan-yen-tu-den-het-nam-2028-185260205235936472.htm) — Провинция Куангнинь объявила о бесплатном посещении Йен Ты в течение трех лет, с 2026 по конец 2028 года. Это решение призвано выразить благодарность общественности, а также стимулировать туризм после того, как объект был включен в список наследия ЮНЕСКО.",
    "Подборка дня (4/6) — 7 февраля 2026\n\n*Технологии и наука*\n[Вьетнам впервые получил суперкомпьютер с ИИ мирового уровня](https://thanhnien.vn/viet-nam-lan-dau-so-huu-sieu-may-tinh-ai-hang-dau-the-gioi-185260206144414061.htm) — Вьетнам впервые стал обладателем суперкомпьютерной системы NVIDIA DGX B200, способной выполнять до 1,5 экзафлопс (FP8). Эта система позволит обучать и развертывать крупномасштабные модели ИИ с выдающейся точностью и скоростью.\n[Хошимин выделил более 1,6 триллиона донгов на поддержку групп, занимающихся «очисткой данных»](https://vnexpress.net/tp-hcm-chi-hon-1-600-ty-dong-ho-tro-luc-luong-lam-sach-du-lieu-5015123.html) — Хошимин выделил более 1,6 триллиона донгов на поддержку специалистов, участвующих в кампании по созданию и стандартизации данных. Каждый участник этого проекта, направленного на развитие цифрового правительства, экономики и общества, получает ежедневную помощь в размере 200 000 донгов.\n[Viettel Money: Как цифровая финансовая платформа вошла в жизнь вьетнамцев](https://thanhnien.vn/viettel-money-cach-mot-nen-tang-tai-chinh-so-di-vao-doi-song-cua-nguoi-viet-185260206190408112.htm) — 2025 год ознаменовал этап позитивных изменений для цифровых финансовых платформ во Вьетнаме. Многие платформы, такие как Viettel Money, вышли за рамки простого посредничества в платежах, глубоко интегрировавшись в повседневную жизнь граждан.\n[Leandix представляет архитектуру ИИ, помогающую предприятиям масштабно применять ИИ](https://thanhnien.vn/leandix-gioi-thieu-kien-truc-ai-giup-doanh-nghiep-ung-dung-ai-o-quy-mo-lon-185260206183119741.htm) — В феврале 2026 года в Хошимине компания Leandix официально представила Белую книгу «Leandix Fabric, AI-Native Enterprise Intelligence Architecture». Документ предлагает новый архитектурный подход, который поможет предприятиям систематически, контролируемо и в соответствии с требованиями управления внедрять искусственный интеллект в больших масштабах.\n[Вьетнамская диаспора предлагает идеи для зелено-цифровой трансформации Хошимина в новую эру](https://www.vietnamplus.vn/kieu-bao-hien-ke-chuyen-doi-xanh-so-cho-tp-ho-chi-minh-trong-ky-nguyen-moi-post1092808.vnp) — Эксперты из вьетнамской диаспоры предложили создать центр передовых технологий, механизмы обмена городскими данными и глобальную сеть специалистов. Эти меры призваны поддержать устойчивое развитие Хошимина в цифровую эпоху.",
    "Подборка дня (5/6) — 7 февраля 2026\n\n*Экономика и бизнес*\n[Во Вьетнаме скоро появятся золотая биржа и платформа для торговли криптоактивами](https://thanhnien.vn/viet-nam-sap-co-san-vang-san-giao-dich-tai-san-ma-hoa-185260206213901423.htm) — Премьер-министр Вьетнама поставил задачу ввести в эксплуатацию золотую биржу до 10 февраля. Также планируется запустить пилотную платформу для торговли криптоактивами.\n[Департамент статистики: В январе было создано почти 24,2 тысячи новых предприятий](https://www.vietnamplus.vn/cuc-thong-ke-gan-242-nghin-doanh-nghiep-thanh-lap-moi-trong-thang-mot-post1092786.vnp) — По данным Департамента статистики, в январе было создано почти 24,2 тысячи новых предприятий, что на 126,8% больше, чем за аналогичный период прошлого года. Это привело к увеличению спроса на рабочую силу: почти 108,2 тысячи человек зарегистрировались для трудоустройства, что на 32,7% больше.\n[Государственный банк резко увеличил процентные ставки по вкладам до 6%](https://vnexpress.net/mot-ngan-hang-quoc-doanh-tang-manh-lai-suat-tiet-kiem-len-6-5015229.html) — Процентные ставки по сберегательным вкладам в государственном банке Agribank выросли на 0,7 процентных пункта и достигли 6%. Это самый высокий показатель за последние два года.",
    "Подборка дня (6/6) — 7 февраля 2026\n\n*Другое / Разное*\n[Как проехать через туннельную развязку Ан Фу, чтобы не нарушить правила](https://vnexpress.net/cach-luu-thong-qua-ham-chui-an-phu-de-khong-vi-pham-5014678.html) — Чтобы безопасно проехать через многоуровневую туннельную развязку Ан Фу, водителям необходимо чётко знать полосы движения, направления и ограничения. Это поможет избежать нарушений правил дорожного движения.\n[Войдите во Дворец Воссоединения, прикоснитесь к вьетнамской культуре всеми органами чувств](https://thanhnien.vn/buoc-vao-dinh-doc-lap-cham-van-hoa-viet-bang-moi-giac-quan-185260206191331912.htm) — Во Дворце Воссоединения впервые представлена инициатива VietCharm, предлагающая погружение во вьетнамскую культуру через зрение, слух, вкус и осязание. Проект превращает историческое наследие в живой, доступный и незабываемый опыт.\n[Ханой организует фейерверки в 33 точках на Лунный Новый год](https://vnexpress.net/ha-noi-ban-phao-hoa-33-diem-dip-tet-nguyen-dan-5014658.html) — Ханой организует 34 фейерверка в 33 местах в канун Лунного Нового года Бинго в 2026 году. Пиротехническое шоу продлится 15 минут, а общая стоимость составит почти 40 миллиардов донгов, покрываемых из бюджета и за счет общественных средств.\n[Количество иностранных туристов во Вьетнаме достигло беспрецедентного уровня](https://thanhnien.vn/khach-quoc-te-den-viet-nam-dong-chua-tung-co-185260206123236655.htm) — В первый месяц нового года туристическая индустрия Вьетнама продолжает устанавливать рекорды по количеству прибывающих иностранных туристов. Это является самым высоким показателем за всю историю.\n[Биткойн движется к худшей неделе падения с конца 2022 года](https://www.vietnamplus.vn/dong-tien-so-bitcoin-huong-toi-tuan-giam-manh-nhat-ke-tu-cuoi-nam-2022-post1092876.vnp) — Биткойн демонстрирует самое значительное недельное падение с конца 2022 года. Однако Джошуа Чу, сопредседатель Гонконгской ассоциации Web3, отмечает, что возвращение биткойна к отметке около 60 000 долларов не означает конец криптовалюты."
  ],
  "created_at": "2026-02-07T00:43:52.113702258Z",
  "article_ids": [
    "vietnamplus-ed8628e218085d3e-1770390599",
    "thanhnien-a1b0357c941ba3c4-1770372180",
    "thanhnien-904c0a36672027c4-1770373200",
    "thanhnien-7ff514342b286a54-1770418800",
    "vietnamplus-340ef82f0ed905fe-1770388304",
    "vnexpress-1c4d0924e12e5b04-1770383996",
    "vietnamplus-6d80d21259f128c6-1770372490",
    "vietnamplus-5f7b11b41a054cbf-1770397572",
    "vietnamplus-891cf4d33e3128cd-1770401780",
    "vietnamplus-ba5feb8cd2203f74-1770408110",
    "vietnamplus-6d280492cfeece0a-1770399938",
    "thanhnien-42310fb75819d653-1770365820",
    "vnexpress-d153a2284a3b3290-1770367463",
    "thanhnien-c807d53fe29f4533-1770382800",
    "thanhnien-df03d7ba31cf1a0c-1770382800",
    "vietnamplus-33500f20da931534-1770391462",
    "vnexpress-fcbff5d55ec555e6-1770355590",
    "thanhnien-f3637df9b90dd4eb-1770384900",
    "vnexpress-e7f993fe590d6a2c-1770355054",
    "thanhnien-95eeafd0e6ebbf3b-1770357960",
    "vietnamplus-40e1ebf4e08a4327-1770407557",
    "thanhnien-3e6a5fb48076eada-1770367020",
    "vnexpress-5e6a1d419f54c35e-1770364800",
    "vnexpress-89e59fbcd0683736-1770343228",
    "vnexpress-62a188e8c626f07e-1770390288",
    "thanhnien-961342198cdc84c3-1770340140"
  ]
}