{
  "messages": [
    "Подборка дня (1/6) — 21 декабря 2025\n\n*Самое важное*\n[Господин Зеленский ответил на предложение господина Путина о проведении выборов в военное время](https://plo.vn/ong-zelensky-phan-hoi-de-xuat-cua-ong-putin-ve-chuyen-to-chuc-bau-cu-thoi-chien-post887648.html) — Президент Украины Владимир Зеленский прокомментировал предложение президента России Владимира Путина об условиях, при которых Москва могла бы гарантировать безопасность проведения выборов в Киеве в военное время.\n[Господин Зеленский на 90% доволен гарантиями безопасности от Европы, продолжаются переговоры с США](https://plo.vn/ong-zelensky-hai-long-90-voi-dam-bao-an-ninh-tu-chau-au-van-dang-dam-phan-voi-my-post887637.html) — Президент Украины Владимир Зеленский заявил, что на 90% доволен гарантиями безопасности, полученными от Европы. Киев продолжает \"очень эффективно\" обсуждать отдельные обязательства по безопасности с Соединенными Штатами.\n[Китай направил спецпосланника в Камбоджу; Таиланд выдвинул условия для мирных переговоров](https://thanhnien.vn/trung-quoc-cu-dac-phai-vien-toi-campuchia-thai-lan-neu-dieu-kien-hoa-dam-185251220204155756.htm) — Специальный посланник Китая по азиатским вопросам Дэн Сицзюнь прибыл в Пномпень, чтобы содействовать деэскалации пограничного конфликта между Камбоджей и Таиландом.\n[5 центральных провинций Вьетнама ожидают сильные дожди с ночи 20 декабря, существует риск наводнений](https://thanhnien.vn/5-tinh-thanh-mien-trung-mua-lon-tu-dem-nay-2012-nguy-co-ngap-ung-185251220173851324.htm) — С ночи 20 декабря в пяти центральных провинциях Вьетнама, включая Куангчи, Хюэ, Дананг, восточный Куангнгай и Даклак, прогнозируются сильные дожди. Это может привести к локальным подтоплениям, оползням и внезапным наводнениям.\n[Украина не будет проводить выборы на территориях, контролируемых Россией](https://www.vietnamplus.vn/ukraine-khong-to-chuc-bau-cu-tai-cac-vung-do-nga-kiem-soat-post1084233.vnp) — Президент Зеленский заявил, что Украина не будет проводить выборы на территориях, контролируемых Россией. При этом глава МИД Украины приступил к подготовке инфраструктуры для обеспечения голосования граждан Украины за рубежом.",
    "Подборка дня (2/6) — 21 декабря 2025\n\n*Общество*\n[Метро Бен Тхань-Суой Тьен предлагает бесплатный проезд пассажирам на Новый год 2026](https://www.vietnamplus.vn/metro-ben-thanh-suoi-tien-mien-phi-ve-cho-khach-dip-tet-duong-lich-2026-post1084110.vnp) — Линия метро Бен Тхань-Суой Тьен предоставит бесплатный проезд пассажирам на Новый год 2026. Кроме того, с 16 по 31 декабря компания HURC1 предлагает 100% скидку на билеты для пользователей карт Vikki при оплате на турникетах.\n[Предложено привлечь к ответственности 100 обвиняемых по делу о фальсификации документов](https://www.vietnamplus.vn/de-nghi-truy-to-100-bi-can-vu-an-gia-mao-trong-cong-tac-post1084186.vnp) — Следственное агентство предложило предъявить обвинения 100 подозреваемым, включая бывших сотрудников Аппарата Правительства, в рамках дела о фальсификации документов, связанного с компаниями TSL Science Co., Ltd. и Avatek Science and Technology Joint Stock Company.\n[Административные процедуры без привязки к местоположению: инфраструктура готова, но поданных заявок по-прежнему «ноль»](https://www.vietnamplus.vn/thu-tuc-hanh-chinh-phi-dia-gioi-ha-tang-san-sang-ho-so-van-zero-post1084193.vnp) — Несмотря на готовность инфраструктуры для административных процедур без привязки к местоположению в Хошимине, многие пункты приема заявок до сих пор не получили ни одного документа. Это создает парадоксальную ситуацию, когда город полностью подготовлен, но услуга не используется.",
    "Подборка дня (3/6) — 21 декабря 2025\n\n*Путешествия*\n[Вьетнам запустил первую национальную платформу данных для туризма](https://vnexpress.net/viet-nam-ra-mat-nen-tang-du-lieu-quoc-gia-dau-tien-cho-du-lich-4996230.html) — 20 декабря Вьетнам запустил платформу Visit Vietnam, первую национальную платформу данных для туризма. Она интегрирует данные по управлению направлениями и предоставляет инструменты для онлайн-бронирования туристических услуг на основе данных в реальном времени.\n[Оживленный вечер фестиваля гонгов АСЕАН 2025 в Далате](https://www.vietnamplus.vn/ron-ra-dem-hoi-cong-chieng-dong-nam-a-nam-2025-tai-da-lat-post1084237.vnp) — Фестиваль гонгов Юго-Восточной Азии 2025 года в Далате собрал коллективы из Лаоса, Камбоджи, Малайзии и многих других регионов страны. Это событие создало пространство для культурного обмена, демонстрирующее богатое культурное наследие и региональную взаимосвязь.\n[Далат многоцветный с энергией Всемирного фестиваля кофейного наследия](https://www.vietnamplus.vn/da-lat-da-sac-mau-voi-suc-nong-le-hoi-di-san-caphe-toan-cau-post1084214.vnp) — Всемирный фестиваль кофейного наследия 2025 года в Далате привлекает туристов, продвигает бренд кофе Ламдонг и способствует созданию международного кофейного направления.\n[Тысячи людей стекаются к Нотр-Даму, чтобы полюбоваться вечерней подсветкой](https://vnexpress.net/bien-nguoi-do-ve-ngam-nha-tho-duc-ba-luc-len-den-4994202.html) — Тысячи людей каждый вечер собираются у собора Нотр-Дам, чтобы полюбоваться его вечерней подсветкой. Это приводит к многочасовым пробкам на центральных улицах.\n[Дананг запустил программу «Лес, дыши!»](https://thanhnien.vn/da-nang-phat-dong-chuong-trinh-rung-oi-tho-di-185251220163106402.htm) — Город Дананг официально запустил программу «Лес, дыши!», направленную на восстановление местных лесов в сочетании с развитием экотуризма и устойчивых средств к существованию.",
    "Подборка дня (4/6) — 21 декабря 2025\n\n*Технологии и наука*\n[Министерство общественной безопасности предложило превратить VNeID в национальную «суперплатформу»](https://thanhnien.vn/bo-cong-an-de-xuat-dua-vneid-thanh-sieu-nen-tang-so-quoc-gia-185251220113025951.htm) — Министерство общественной безопасности Вьетнама предложило сделать VNeID национальной \"суперплатформой\". Несмотря на 67 миллионов учетных записей, VNeID пока не обеспечивает бесшовного пользовательского опыта, поскольку граждане по-прежнему используют множество различных приложений для разных услуг.\n[Премьер-министр: Цифровая трансформация в духе «5 быть первыми, 5 иметь и 5 не иметь»](https://www.vietnamplus.vn/thu-tuong-chuyen-doi-so-theo-tinh-than-5-tien-phong-5-co-va-5-khong-post1084217.vnp) — Премьер-министр Фам Минь Чинь на III Национальном форуме по развитию цифровой экономики и цифрового общества призвал к синхронной цифровой трансформации. Она должна проходить в духе \"5 быть первыми, 5 иметь и 5 не иметь\".\n[ИИ скрининг рака шейки матки за 5 минут по вдвое меньшей цене](https://vnexpress.net/ai-tam-soat-ung-thu-co-tu-cung-trong-5-phut-gia-re-mot-nua-4996217.html) — Применение искусственного интеллекта в скрининге рака шейки матки в больнице Хунг Выонг позволяет получить результаты за 5 минут вместо 1-2 недель ожидания цитологического исследования. Стоимость этой процедуры составляет примерно половину от традиционного анализа.\n[Национальные учения по кибербезопасности 2025: Готовность к реагированию на угрозы кибербезопасности](https://www.vietnamplus.vn/dien-tap-an-ninh-mang-quoc-gia-2025-san-sang-ung-pho-nguy-co-an-ninh-mang-post1084188.vnp) — Министерство общественной безопасности Вьетнама, совместно с Департаментом кибербезопасности и предотвращения высокотехнологичных преступлений, а также Национальной ассоциацией кибербезопасности, организовало Национальные учения по кибербезопасности 2025 года. Цель учений — обеспечить готовность к реагированию на угрозы кибербезопасности.\n[Министерство строительства лидирует среди министерств и ведомств по предоставлению государственных онлайн-услуг](https://www.vietnamplus.vn/bo-xay-dung-dan-dau-cac-bo-nganh-ve-cung-cap-dich-vu-cong-truc-tuyen-post1084227.vnp) — Министерство строительства Вьетнама завершило 100% задач по созданию электронного правительства к 2025 году, предлагая 290 онлайн-государственных услуг и обработав более 120 000 заявок. Уровень удовлетворенности граждан и предприятий этими услугами достиг 93,3%.",
    "Подборка дня (5/6) — 21 декабря 2025\n\n*Экономика и бизнес*\n[Как будут платить налоги предприятия и домохозяйства с несколькими коммерческими точками с 2026 года?](https://thanhnien.vn/co-nhieu-dia-diem-kinh-doanh-ho-kinh-doanh-nop-thue-the-nao-tu-2026-185251220075417816.htm) — С 2026 года предприятия и домохозяйства, имеющие несколько торговых точек, должны будут декларировать их список в налоговой службе, управляющей их основным офисом. При этом для всех магазинов будет использоваться один и тот же налоговый код домохозяйства.\n[«Пояс» льгот Международного финансового центра Хошимина](https://vnexpress.net/vanh-dai-huong-uu-dai-cua-trung-tam-tai-chinh-quoc-te-tp-hcm-4996300.html) — Международный финансовый центр Хошимина, занимающий почти 900 гектаров вдоль реки Сайгон, с небоскребом Bitexco в центре, предложит ряд льгот для привлечения инвестиций.\n[Международный аэропорт Лонгтхань принял первый рейс](https://www.vietnamplus.vn/cang-hang-khong-quoc-te-long-thanh-don-chuyen-bay-dau-tien-post1084161.vnp) — Международный аэропорт Лонгтхань, являющийся ключевым национальным проектом, одобренным Национальным собранием, принял свой первый рейс. Его запланированная пропускная способность составит 100 миллионов пассажиров и 5 миллионов тонн грузов в год.",
    "Подборка дня (6/6) — 21 декабря 2025\n\n*Другое / Разное*\n[Премьер-министр председательствовал на третьем заседании Руководящего комитета по развитию частного сектора экономики](https://www.vietnamplus.vn/thu-tuong-chu-tri-phien-hop-lan-thu-3-cua-ban-chi-dao-phat-trien-kinh-te-tu-nhan-post1084198.vnp) — Премьер-министр Фам Минь Чинь, глава Национального руководящего комитета по реализации Резолюции № 68-NQ/TW о развитии частного сектора экономики, председательствовал на третьем заседании комитета 20 декабря в Ханое.\n[Премьер-министр способствует обмену государственными и частными данными](https://vnexpress.net/thu-tuong-thuc-day-chia-se-du-lieu-cong-tu-4996205.html) — Премьер-министр Фам Минь Чинь призвал к созданию механизма обмена данными между государственным и частным секторами. Он подчеркнул, что данные являются основой для формирования и развития экономики данных.\n[Премьер-министр председательствовал на 3-м Национальном форуме по развитию цифровой экономики и цифрового общества](https://www.vietnamplus.vn/thu-tuong-chu-tri-dien-dan-quoc-gia-phat-trien-kinh-te-so-va-xa-hoi-so-lan-thu-3-post1084160.vnp) — 20 декабря в Ханое премьер-министр Фам Минь Чинь председательствовал на 3-м Национальном форуме по развитию цифровой экономики и цифрового общества. Темой форума стало «Комплексное и инклюзивное развитие цифровой экономики и цифрового общества».\n[«Граждане получают больше возможностей благодаря цифровым технологиям»](https://vnexpress.net/nguoi-dan-duoc-trao-quyen-nhieu-hon-nho-cong-nghe-so-4996130.html) — Министр Нгуен Мань Хунг, выступая на Национальном форуме по развитию цифровой экономики и цифрового общества 20 декабря, подчеркнул, что цифровое общество предоставляет гражданам расширенные возможности благодаря цифровым технологиям.\n[Правительство вновь призвало Хошимин срочно завершить проект по борьбе с наводнениями стоимостью 10 000 миллиардов донгов](https://thanhnien.vn/chinh-phu-lai-thuc-tphcm-khan-truong-giai-quyet-dut-diem-du-an-chong-ngap-10000-ti-185251220155430711.htm) — Несмотря на то, что прошло почти полгода с момента принятия правительством второй специальной резолюции, обязывающей Хошимин завершить проект по борьбе с наводнениями стоимостью 10 000 миллиардов донгов, работы до сих пор не возобновились."
  ],
  "created_at": "2025-12-21T00:50:11.780349703Z",
  "article_ids": [
    "vietnamplus-0a9d1fe127b89f21-1766214420",
    "vietnamplus-303a350f7d6a9c6a-1766241372",
    "vietnamplus-1db5a29701b83425-1766246250",
    "thanhnien-5d998516aaade747-1766196540",
    "vnexpress-1b6713babecea1b0-1766238143",
    "vietnamplus-3277bd404b95e2b8-1766224033",
    "plo-f34cb86653965a45-1766259707",
    "plo-0054d9bce5d4ba57-1766259316",
    "thanhnien-032b96542d0ea79d-1766239320",
    "thanhnien-437f3cea6de16280-1766231640",
    "vietnamplus-b631c98d65a0ceba-1766265927",
    "thanhnien-6bae83488d7627a9-1766207340",
    "vietnamplus-352174b127b34a25-1766256049",
    "vnexpress-d2d12114dcd5d822-1766222090",
    "vietnamplus-ef0607331efbf182-1766246398",
    "vietnamplus-7668798c959dc8b7-1766262864",
    "vietnamplus-e90590ac83d06fa9-1766245889",
    "vnexpress-b04991b162bd5213-1766214825",
    "vietnamplus-9b6575a07fff2b8a-1766224949",
    "vnexpress-322f96745cb9e8bd-1766204034",
    "thanhnien-d6de53473df7aa59-1766221380",
    "vnexpress-cb19bb4fdf49cd0d-1766242047",
    "vietnamplus-89aacd7f6ac0aac0-1766269852",
    "vietnamplus-7c396dadf9eef2e8-1766254464",
    "vnexpress-e08fa85309201451-1766250000",
    "thanhnien-9585d56aa6afe95e-1766226120"
  ]
}