{
  "messages": [
    "Подборка дня (1/7) — 12 февраля 2026\n\n*Самое важное*\n[Цены на нефть снова растут: напряженность на Ближнем Востоке перевешивает давление избыточного предложения](https://www.vietnamplus.vn/gia-dau-tang-tro-lai-do-cang-thang-tai-trung-dong-lan-at-ap-luc-du-cung-post1093542.vnp) — На мировом рынке нефти наблюдается рост цен, поскольку геополитическая напряженность на Ближнем Востоке доминирует над факторами избыточного предложения. Рыночные настроения сильно зависят от сообщений о том, что администрация президента США Дональда Трампа рассматривает возможность задержания иранских танкеров с сырой нефтью.\n[Таиланд: 18-летний вооруженный преступник ворвался в школу, тяжело ранил директора и взял в заложники более 300 учеников](https://plo.vn/thai-lan-tay-sung-18-tuoi-xong-vao-truong-hoc-ban-trong-thuong-hieu-truong-bat-hon-300-hoc-sinh-lam-con-tin-post895550.html) — В Таиланде 18-летний вооруженный преступник ворвался в школу, тяжело ранил директора и захватил в заложники более 300 учеников. Полиции удалось успешно освободить всех заложников в ходе операции.\n[Россия пригрозила ответными мерами в случае милитаризации Гренландии Западом](https://vnexpress.net/nga-doa-dap-tra-neu-phuong-tay-quan-su-hoa-greenland-5040176.html) — Глава МИД РФ Сергей Лавров заявил, что Россия примет ответные меры, включая военные, в случае усиления западного военного присутствия в Гренландии. Это заявление подчеркивает растущую напряженность в Арктическом регионе и возможное противостояние великих держав.",
    "Подборка дня (2/7) — 12 февраля 2026\n\n*Общество*\n[Иностранцы, незаконно работающие в Донгнай, будут депортированы](https://www.vietnamplus.vn/truc-xuat-nguoi-nuoc-ngoai-lao-dong-trai-phep-o-dong-nai-post1093585.vnp) — В провинции Донгнай будут депортированы иностранные граждане, осуществляющие незаконную трудовую деятельность. Местных жителей призывают сообщать властям о любых подозрительных случаях проживания или работы иностранцев для поддержания безопасности и порядка.\n[Министерство здравоохранения предложило не использовать показатель «рентген за 6 минут» в качестве условия оплаты медицинского страхования](https://vnexpress.net/bo-y-te-de-nghi-khong-lay-moc-x-quang-6-phut-lam-dieu-kien-thanh-toan-bhyt-5039889.html) — Министерство здравоохранения Вьетнама предложило отказаться от использования показателя «рентген за 6 минут» в качестве жесткого условия для оплаты медицинского страхования. Ведомство пояснило, что соответствующие общие рекомендации носят лишь справочный характер и не должны быть обязательными.\n[Министерство общественной безопасности издало план проверки предприятий и индивидуальных предпринимателей](https://thanhnien.vn/bo-cong-an-ban-hanh-ke-hoach-kiem-tra-cac-doanh-nghiep-ca-nhan-kinh-doanh-185260211092336077.htm) — В 2026 году полиция проведет проверки соблюдения законодательства предприятиями, домохозяйствами и индивидуальными предпринимателями. Министерство общественной безопасности строго запрещает любые негативные действия или злоупотребления в ходе проверок, направленные на притеснение или создание трудностей для бизнеса.",
    "Подборка дня (3/7) — 12 февраля 2026\n\n*Путешествия*\n[Хошимин скоро возобновит движение скоростных катеров на остров Кондао](https://plo.vn/tphcm-sap-van-hanh-lai-tau-cao-toc-di-con-dao-post895520.html) — Маршрут скоростных катеров из Вунгтау на остров Кондао будет возобновлен в период празднования Лунного Нового года. Это предоставит жителям и туристам удобную возможность добраться до популярного острова.\n[Новые цены на билеты для посещения памятников и музеев в Дананге](https://thanhnien.vn/muc-gia-moi-cua-ve-tham-quan-cac-di-tich-bao-tang-o-da-nang-185260211172403155.htm) — Народный совет города Дананг официально утвердил новую резолюцию о стоимости посещения крупных культурных объектов и музеев, включая Хойан, Мишон и древние башни Кхыонгми. Изменение цен коснется всех посетителей этих популярных достопримечательностей.\n[Поездка по скоростной автомагистрали из Хошимина в Дананг: Какова стоимость проезда по BOT-станциям?](https://thanhnien.vn/di-cao-toc-tu-tphcm-ve-da-nang-phi-qua-tram-bot-bao-nhieu-185260211163131783.htm) — Некоторые новые скоростные автомагистрали, открытые перед праздником Тэт, предлагают больше вариантов для поездок из Хошимина в Дананг. Водителям рекомендуется заранее узнавать стоимость проезда по платным участкам (BOT), а также рассчитывать маршрут и время в пути для эффективного планирования.\n[Западные туристы находят торг во Вьетнаме «очень интересным»](https://vnexpress.net/khach-tay-thay-mac-ca-o-viet-nam-rat-thu-vi-5039892.html) — Американский турист Гентри Хейл, проведя три недели во Вьетнаме, был удивлен размерами страны, непредсказуемой погодой и тем, что торг во время шопинга оказался очень увлекательным и позволил значительно сэкономить. Это стало для него необычным и запоминающимся опытом.\n[Воздушные шары и весенний цветочный фестиваль привлекли десятки тысяч посетителей в Канзё](https://vnexpress.net/khinh-khi-cau-hoi-hoa-xuan-hut-hang-chuc-nghin-nguoi-den-can-gio-5040169.html) — Весенний фестиваль Green Paradise Tet Fest в Канзё, предлагающий полеты на воздушных шарах, 40 прилавков с местными деликатесами и цветочную аллею из 600 персиковых и абрикосовых деревьев, привлек десятки тысяч посетителей. Мероприятие значительно повысило туристическую привлекательность района перед праздником Тэт.",
    "Подборка дня (4/7) — 12 февраля 2026\n\n*Технологии и наука*\n[Дананг стремится стать привлекательным направлением для технологических инвесторов](https://www.vietnamplus.vn/da-nang-dat-muc-tieu-tro-thanh-diem-den-hap-dan-cua-cac-nha-dau-tu-cong-nghe-post1093652.vnp) — Город Дананг выделяет более 132 миллиардов донгов на научно-технологический проект, направленный на совершенствование цифровой инфраструктуры, поддержку инноваций и привлечение высокотехнологичных инвесторов. Цель инициативы — сделать город ключевым центром для национальных и международных технологических компаний.\n[Что ищут вьетнамцы в Google во время Тэт Нгуен Дан?](https://thanhnien.vn/nguoi-viet-len-google-tim-kiem-gi-dip-tet-nguyen-dan-185260211100912462.htm) — Во время празднования Лунного Нового года (Тэт Бинь Нго 2026) вьетнамцы активно ищут в Google такие ключевые слова, как «новогодние бонусы», «календарь праздничных выходных» и «поднос с пятью фруктами». Это демонстрирует их основные интересы и подготовку к празднику.\n[Хошимин: 52 места для установки станций по замене аккумуляторов для электромотоциклов на тротуарах](https://www.vietnamplus.vn/thanh-pho-ho-chi-minh-52-vi-tri-lap-dat-tu-doi-pin-xe-may-dien-tren-via-he-post1093705.vnp) — В Хошимине 11 февраля были утверждены 52 места для размещения станций по замене аккумуляторов для электромотоциклов на тротуарах. Компании, желающие установить такие станции, должны подать полные заявки на получение соответствующих разрешений.\n[Новая вредоносная программа атаковала многие вьетнамские компьютеры](https://plo.vn/nhieu-may-tinh-viet-nam-bi-mot-ma-doc-moi-tan-cong-post895529.html) — Эксперты по кибербезопасности из «Лаборатории Касперского» выпустили важное предупреждение о новой вредоносной программе, атакующей компьютеры во Вьетнаме. Эта угроза связана с кампанией по внедрению вредоносного ПО в цепочку поставок, ориентированной на пользователей программы Notepad++.\n[«Ключевые лаборатории Вьетнама должны быть эквивалентны лабораториям развитых стран»](https://vnexpress.net/phong-thi-nghiem-trong-diem-viet-nam-phai-tuong-duong-nuoc-phat-trien-5040100.html) — По словам министра Нгуен Мань Хунга, ключевые лаборатории Вьетнама, включая те, что специализируются на социальных науках, получат значительные инвестиции. Цель состоит в создании современных исследовательских центров, сравнимых с аналогичными учреждениями в развитых странах.",
    "Подборка дня (5/7) — 12 февраля 2026\n\n*Экономика и бизнес*\n[Международный финансовый центр Хошимина привлек более 9 миллиардов долларов США за месяц тестовой эксплуатации](https://vnexpress.net/trung-tam-tai-chinh-quoc-te-tp-hcm-thu-hut-hon-9-ty-usd-sau-mot-thang-van-hanh-thu-5039924.html) — Вьетнамский международный финансовый центр в Хошимине (VIFC-HCMC) официально начал свою работу сегодня утром. За период тестовой эксплуатации центр уже привлек инвестиции на сумму более 9 миллиардов долларов США.\n[NAPAS расширяет развитие трансграничной платежной экосистемы](https://thanhnien.vn/napas-mo-rong-phat-trien-he-sinh-thai-thanh-toan-xuyen-bien-gioi-185260211174621273.htm) — 11 февраля Вьетнамская национальная платежная компания (NAPAS) и Вьетнамская компания платежных решений (VNPAY) подписали всеобъемлющее соглашение о сотрудничестве. Целью является развитие цифровой платежной экосистемы, с акцентом на трансграничные платежные услуги с использованием QR-кодов (VIETQRGlobal).\n[Цена биткойна сегодня, 11 февраля 2026 года: BTC пробил отметку в 70 000 долларов США и странные действия «китов»](https://thanhnien.vn/gia-bitcoin-hom-nay-1122026-btc-thung-day-70000-usd-va-dong-thai-la-cua-ca-voi-185260211084801386.htm) — Цена биткойна продолжает падать, пробив отметку в 70 000 долларов США. Аналитики предполагают, что это еще не дно, поскольку крупные игроки («киты») постоянно сокращают свои длинные позиции, готовясь к более значительному падению.",
    "Подборка дня (6/7) — 12 февраля 2026\n\n*Другое / Разное*\n[Преступная группа производила поддельные «традиционные восточные лекарства» из кукурузной муки и западных препаратов](https://vnexpress.net/duong-day-lam-gia-thuoc-dong-y-co-truyen-tu-bot-ngo-thuoc-tay-5039966.html) — Доан Тхи Лам и Доан Као Куонг обвиняются в использовании кукурузной муки, клейкого риса и западных лекарств для производства поддельных «традиционных восточных лекарств для набора веса». Эти фальсификаты распространялись через интернет, создавая угрозу для здоровья потребителей.\n[Первый вьетнамский банк «открывает двери» Международного финансового центра, заключив соглашение с крупными учреждениями](https://plo.vn/ngan-hang-viet-dau-tien-mo-cua-trung-tam-tai-chinh-quoc-te-bang-cai-bat-tay-voi-loat-ong-lon-post895547.html) — Спустя всего несколько часов после официального запуска Вьетнамского международного финансового центра в Хошимине (VIFC-HCMC) банк Nam A Bank стал первым, кто заключил партнерство с рядом крупных финансовых институтов. Это партнерство направлено на содействие двойной трансформации бизнеса: цифровизации операций и соответствию мировым «зеленым» стандартам.\n[Осторожно: высокотехнологичное мошенничество перед Тэтом](https://www.vietnamplus.vn/canh-giac-lua-dao-cong-nghe-cao-dip-can-tet-post1093577.vnp) — В преддверии праздника Тэт власти предупреждают население о растущей сложности высокотехнологичного мошенничества. Особая бдительность и проактивность граждан остаются ключевыми факторами для защиты их имущества и сохранения праздничного настроения.\n[Оштрафуют ли меня за старый, ржавый и изношенный номерной знак на моем мотоцикле Cub?](https://vnexpress.net/bien-so-xe-cub-di-lau-nam-bi-han-ri-cu-nat-toi-co-bi-phat-5039717.html) — Владелец мотоцикла Cub, эксплуатируемого почти 30 лет, обеспокоен возможным штрафом, так как его номерной знак сильно изношен, заржавел и почти полностью стерся. Это вызывает вопросы о законности использования транспортного средства с таким регистрационным знаком.",
    "Подборка дня (7/7) — 12 февраля 2026\n\n[Цветочный рынок «На пристани, под лодками» вызывает ажиотаж: молодежь делает чекины до официального открытия](https://thanhnien.vn/cho-hoa-tren-ben-duoi-thuyen-hot-ran-ran-gioi-tre-check-in-truoc-gio-g-185260211155932048.htm) — Цветочный весенний рынок «На пристани, под лодками» в районе Бинь Донг (Хошимин) официально откроется вечером 12 февраля, но уже 11 и 12 февраля до его открытия множество местных жителей и молодежи активно посещают его, делают фотографии и готовятся к празднику Тэт.\n"
  ],
  "created_at": "2026-02-12T00:38:41.076295392Z",
  "article_ids": [
    "vietnamplus-fe9e64903245b023-1770828322",
    "thanhnien-5074497a01103a3c-1770780300",
    "vietnamplus-9f146f34a447a40b-1770844790",
    "plo-e49199f4d838be81-1770829616",
    "vnexpress-1f6a05c0e57b62cb-1770847200",
    "vnexpress-68c3f6df503ebe42-1770786417",
    "thanhnien-b74a05d9b266065e-1770807120",
    "thanhnien-3f71bcf86459cbd6-1770776760",
    "plo-d915e90a1a3487f9-1770831996",
    "thanhnien-2079430e5a5555c9-1770816720",
    "thanhnien-062ba248b42a64a2-1770816120",
    "vnexpress-8b01f04cd56a3aad-1770796488",
    "vnexpress-b3570d2e668d41ac-1770814800",
    "vnexpress-e05d250bef727b8d-1770787291",
    "plo-1b0231b78977ff4c-1770847645",
    "vietnamplus-8a2d44e391adacdb-1770807783",
    "vnexpress-893b1e5ffbe152d0-1770814800",
    "thanhnien-954222801162a44d-1770850800",
    "vietnamplus-c6e7d74073e38856-1770794960",
    "plo-141a83b076c78aa7-1770838303",
    "vnexpress-be93f527b26584e8-1770823589",
    "vietnamplus-1d626e73fb85d04a-1770810224",
    "vnexpress-fce81a5b29931534-1770782185",
    "thanhnien-5d81f531d87ccffc-1770777840"
  ]
}