{
  "messages": [
    "Подборка дня (1/6) — 27 января 2026\n\n*Самое важное*\n[Многие аэропорты Азии усиливают карантинные меры из-за вируса Нипах](https://vnexpress.net/nhieu-san-bay-chau-a-siet-kiem-dich-do-virus-nipah-5010197.html) — После вспышки вируса Нипах в одном из штатов Индии многие азиатские аэропорты ужесточают медицинский контроль и досмотр пассажиров. Принятые меры схожи с теми, что действовали во время пандемии COVID-19.\n[Сотрудничество Вьетнама и Европы в 2025 году: выход на новый уровень](https://www.vietnamplus.vn/hop-tac-viet-nam-va-khu-vuc-chau-au-trong-nam-2025-vuon-len-tam-cao-moi-post1090679.vnp) — Вьетнамское информационное агентство (TTXVN) представляет статью заместителя министра иностранных дел Ле Тхи Тху Ханг. В статье обсуждается перспектива развития и углубления сотрудничества между Вьетнамом и европейским регионом в 2025 году.\n[Два месяца хаотичного отзыва продукции в мировой молочной индустрии](https://vnexpress.net/hai-thang-hon-loan-cua-nganh-sua-toan-cau-5009856.html) — Мировая молочная индустрия переживает крупнейший кризис десятилетия, связанный с массовым отзывом продукции. Три гиганта — Nestlé, Danone и Lactalis — одновременно отзывают миллионы товаров в более чем 70 странах мира.\n[Кресло председателя ФРС и «испытание» для мирового порядка процентных ставок](https://www.vietnamplus.vn/chiec-ghe-chu-tich-fed-va-phep-thu-doi-voi-trat-tu-lai-suat-toan-cau-post1090695.vnp) — Федеральная резервная система США (ФРС) сталкивается не только с противоречивыми экономическими сигналами, но и готовится к важной смене руководства в середине этого года. Предстоящая передача полномочий председателя станет испытанием для мирового порядка процентных ставок.\n[Премьер-министр Фам Минь Чинь встретился с Генеральным секретарем и Президентом Лаоса Тхонглуном Сисулитом](https://plo.vn/thu-tuong-pham-minh-chinh-hoi-kien-tong-bi-thu-chu-tich-nuoc-lao-thongloun-sisoulith-post893132.html) — 26 января во второй половине дня в Ханое премьер-министр Вьетнама Фам Минь Чинь провел встречу с Генеральным секретарем и Президентом Лаоса Тхонглуном Сисулитом. Лидер Лаоса находится во Вьетнаме с государственным визитом.",
    "Подборка дня (2/6) — 27 января 2026\n\n*Общество*\n[Министерство здравоохранения срочно предупреждает об опасной партии молока Aptamil](https://www.vietnamplus.vn/bo-y-te-canh-bao-khan-ve-lo-sua-aptamil-nhiem-doc-post1090583.vnp) — 25 января Департамент безопасности пищевых продуктов Вьетнама выпустил срочное предупреждение для онлайн-платформ и торговых сайтов. Цель — предотвратить продажу партии молока Aptamil, которая была признана зараженной в Великобритании.\n[Полиция предупреждает о мошенничестве с онлайн-билетами на самолеты, поезда и автобусы в конце года](https://plo.vn/cong-an-canh-bao-thu-doan-lua-dao-ve-may-bay-tau-xe-online-dip-cuoi-nam-post893129.html) — Полиция Вьетнама предупреждает о росте мошенничества с онлайн-билетами на транспорт в преддверии праздника Тет. Мошенники используют возросший спрос на поездки домой, предлагая поддельные билеты на самолеты, поезда и автобусы по низким ценам через социальные сети для хищения средств.\n[Парковка мотоциклов на тротуарах Хошимина по указанию магазинов: кого оштрафует дорожная полиция?](https://thanhnien.vn/do-xe-may-tren-via-he-tphcm-theo-huong-dan-hang-quan-ai-bi-csgt-phat-185260126102743897.htm) — В Хошимине многие водители паркуют мотоциклы на тротуарах, следуя указаниям магазинов, но при этом получают штрафы от дорожной полиции. Возникает вопрос, кто должен нести ответственность за такие нарушения.",
    "Подборка дня (3/6) — 27 января 2026\n\n*Путешествия*\n[Ханой реализует 32 туристических и культурных проекта вокруг озера Западное](https://thanhnien.vn/ha-noi-se-lam-32-du-an-du-lich-van-hoa-quanh-ho-tay-185260125150521292.htm) — Власти Ханоя одобрили инвестиции в строительство шести лодочных причалов на озере Западное и определили 32 потенциальных участка для развития туристических, культурных и коммерческих проектов вокруг него.\n[Вьетнам значительно опередил Таиланд в привлечении китайских туристов](https://thanhnien.vn/viet-nam-vuot-xa-thai-lan-trong-cuoc-dua-hut-khach-trung-quoc-185260126143501982.htm) — В 2025 году количество китайских туристов, посетивших Вьетнам, выросло более чем на 41%, достигнув 5,3 миллиона человек, что превысило показатели Таиланда. Таиланд принял около 4,5 миллиона китайских туристов из-за опасений по поводу безопасности путешествий.\n[Ряд авиакомпаний запрещает использование внешних аккумуляторов](https://vnexpress.net/hang-loat-hang-hang-khong-cam-dung-pin-du-phong-5009860.html) — С начала 2026 года многие авиакомпании, включая Korean Air и Asiana Airlines с 26 января, объявили о запрете на использование пассажирами внешних аккумуляторов на борту самолетов.\n[Подробный обзор первой зоны отдыха на скоростной автомагистрали Винь Хао - Фантьет](https://plo.vn/can-canh-tram-dung-nghi-dau-tien-tren-cao-toc-vinh-hao-phan-thiet-post893138.html) — На скоростной автомагистрали Винь Хао - Фантьет открылась первая зона отдыха на отметке Km205+092. Ее запуск призван удовлетворить растущие потребности путешественников в период праздника Тет.",
    "Подборка дня (4/6) — 27 января 2026\n\n*Технологии и наука*\n[Европа стремится к расширению высокотехнологичного сотрудничества с Вьетнамом](https://plo.vn/chau-au-mong-muon-tang-cuong-hop-tac-cong-nghe-cao-voi-viet-nam-post893162.html) — Посол ЕС во Вьетнаме Жюльен Герье заявил о желании Евросоюза усилить сотрудничество с Вьетнамом. Основные направления включают исследования, науку и технологии, а также цифровую трансформацию.\n[Тротуары Ханоя стали свободнее благодаря системе «всевидящего ока» камер с ИИ](https://thanhnien.vn/via-he-ha-noi-thong-thoang-nho-he-thong-mat-than-camera-ai-185260126100954228.htm) — Полиция Ханоя активно применяет систему камер с искусственным интеллектом для удаленного штрафования нарушений, таких как незаконное занятие тротуаров и выбрасывание мусора. Благодаря этому сотни нарушений были зафиксированы и обработаны, что позволило вернуть тротуары пешеходам.\n[Цель к 2030 году: 100% населения Вьетнама будет иметь электронные медицинские карты](https://www.vietnamplus.vn/muc-tieu-tu-nam-2030-100-nguoi-dan-co-so-suc-khoe-dien-tu-post1090607.vnp) — Вьетнам ставит перед собой цель обеспечить, чтобы к 2030 году каждый гражданин имел электронную медицинскую карту. Это является частью долгосрочной стратегии на период 2026-2035 годов, направленной на улучшение первичной медико-санитарной помощи, профилактику заболеваний и повышение общего качества жизни населения.\n[Сможет ли биометрия лица остановить спам-SIM-карты?](https://thanhnien.vn/sinh-trac-khuon-mat-co-chan-duoc-sim-rac-185260126185648364.htm) — Хотя около двух лет назад во Вьетнаме была введена регистрация SIM-карт по удостоверению личности, проблема спам-звонков и SIM-карт сохраняется. Сейчас обсуждается проект циркуляра Министерства науки и технологий о внедрении биометрии лица для мобильных телефонов, и возникает вопрос, поможет ли это решить проблему.\n[Предложено создать «умный» город Ханой, с пилотными проектами в трех районах](https://thanhnien.vn/de-xuat-xay-do-thi-ha-noi-thong-minh-thi-diem-o-3-phuong-xa-185260126182924432.htm) — Ханой предложил план по превращению города в «умный» к 2030 году с перспективой до 2045 года, чтобы устранить существующие проблемы и узкие места. Проект предусматривает комплексную перестройку городского развития и управления, начиная с пилотных инициатив в трех районах.",
    "Подборка дня (5/6) — 27 января 2026\n\n*Экономика и бизнес*\n[Techcombank Visa Business Platinum: беспроцентный период до 86 дней, кредитный лимит до 10 миллиардов донгов](https://thanhnien.vn/techcombank-visa-business-platinum-mien-lai-toi-86-lai-ngay-han-muc-den-10-ti-dong-185260126143030479.htm) — 24 января Вьетнамский торгово-технический банк (Techcombank) представил корпоративную кредитную карту Visa Business Platinum. Карта предлагает беспроцентный период до 86 дней, кредитный лимит до 10 миллиардов донгов и комиссию за конвертацию валюты в 1%.\n[Налоговая задолженность может привести к удержанию зарплаты и замораживанию счетов](https://thanhnien.vn/no-thue-co-the-bi-khau-tru-tien-luong-phong-toa-tai-khoan-185260126162704767.htm) — С 1 июля налоговые органы Вьетнама смогут применять новые меры принудительного взыскания налоговой задолженности. К таким мерам относятся замораживание банковских счетов, удержание части заработной платы или дохода, а также подача заявлений о банкротстве.\n[Бонусы на Тет 2026: порядок расчета и уплаты налога на доходы физических лиц](https://thanhnien.vn/thuong-tet-2026-cach-tinh-va-nop-thue-thu-nhap-ca-nhan-185260125194115867.htm) — С 1 января 2026 года вступят в силу изменения в налоговом законодательстве Вьетнама, касающиеся необлагаемых минимумов для налогоплательщиков. Это повлечет за собой изменение порядка расчета налога на доходы физических лиц с бонусов, выплачиваемых к Новому году по лунному календарю (Тет) 2026 года.",
    "Подборка дня (6/6) — 27 января 2026\n\n*Другое / Разное*\n[Цены на серебро достигли рекордного уровня, приближаясь к 112 миллионам донгов за кг](https://thanhnien.vn/gia-bac-tang-cao-ky-luc-tien-sat-112-trieu-dong-kg-185260126091137367.htm) — 26 января мировые цены на серебро обновили исторический максимум, достигнув почти 108,6 долларов США за унцию. Вьетнамские цены на серебро также превысили 111 миллионов донгов за килограмм.\n[Министерство здравоохранения требует пресечь распространение партии зараженного молока Aptamil](https://vnexpress.net/bo-y-te-yeu-cau-ngan-chan-lo-sua-aptamil-nhiem-doc-5009831.html) — Несмотря на то, что партия зараженного молока Aptamil, отозванная в Великобритании, не была официально одобрена во Вьетнаме, Департамент безопасности пищевых продуктов призывает организации провести проверку и рекомендовать населению избегать его использования.\n[Цены на золото сегодня, 26 января 2026 года: Золото SJC выросло еще на 3 миллиона донгов за лыанг](https://thanhnien.vn/gia-vang-hom-nay-2612026-vang-sjc-tang-them-3-trieu-dong-luong-185260126083948553.htm) — 26 января цены на золотые слитки SJC во Вьетнаме значительно выросли, достигнув рекордного уровня. На мировом рынке цена на золото преодолела отметку в 5000 долларов США за унцию, увеличившись на 99 долларов США всего за несколько часов утренних торгов.\n[Простой рецепт приготовления свиной колбасы с корицей (chả quế) в домашних условиях](https://vnexpress.net/doi-song-cooking-cach-lam-cha-que-don-gian-tai-nha-5009762.html) — Статья предлагает простой рецепт приготовления традиционной вьетнамской свиной колбасы chả quế дома. Это ароматное и нежное блюдо с хрустящей корочкой, которое часто подают на праздники и во время Тет.\n[Камеры с ИИ — «глаза бога» сверхвысокой четкости для выявления нарушений на тротуарах Ханоя](https://vnexpress.net/camera-ai-mat-than-sieu-net-soi-lan-chiem-via-he-o-ha-noi-5009932.html) — В Ханое более 1800 камер с искусственным интеллектом, расположенных вдоль дорог, будут передавать изображения сверхвысокой четкости в командный центр. Это позволит местной полиции удаленно штрафовать за нарушения городского порядка, такие как незаконное занятие тротуаров."
  ],
  "created_at": "2026-01-27T00:46:12.101466475Z",
  "article_ids": [
    "thanhnien-16d45ff56a988450-1769411820",
    "thanhnien-ee601bb97455e1f3-1769425440",
    "thanhnien-9c60a15144b2d21e-1769388480",
    "thanhnien-d8dd309c0a3e78c8-1769393700",
    "vnexpress-045389d8e65d84d8-1769390695",
    "thanhnien-ed49e49879fb131f-1769392500",
    "vnexpress-fb08e0fcbc04bdf0-1769421806",
    "vnexpress-a68e6a0699076df5-1769400949",
    "vietnamplus-2287dba70c8db3f7-1769436378",
    "plo-2f9bbcb07ac5844f-1769445798",
    "thanhnien-658c2ae08c32cb05-1769402700",
    "plo-21bfb248056584c4-1769462323",
    "thanhnien-59739ccc3892757c-1769398080",
    "vietnamplus-b115e6ac29bf3dc9-1769440431",
    "thanhnien-47fc77049ae68914-1769461200",
    "thanhnien-8148c0ed645aff7e-1769428680",
    "vnexpress-4c68b462ffcddd9d-1769432884",
    "vietnamplus-0caf2e8c41dc1133-1769460122",
    "vnexpress-ade74e33799e06c3-1769401773",
    "vietnamplus-5a7427ac18911907-1769463206",
    "plo-2cde0bcbafca8744-1769446326",
    "thanhnien-705115ba335b7f37-1769388180",
    "thanhnien-1338d9ea24423f14-1769413320",
    "vnexpress-4efa2c02e27046bd-1769401115",
    "plo-2c26a33e08083f25-1769449394"
  ]
}