{
  "messages": [
    "Подборка дня (1/6) — 3 января 2026\n\n*Самое важное*\n[Трамп предупредил о вмешательстве в случае подавления протестующих в Иране](https://plo.vn/ong-trump-canh-bao-se-can-thiep-neu-iran-tran-ap-nguoi-bieu-tinh-post889628.html) — Президент Трамп выступил с предупреждением в адрес Ирана относительно текущей волны протестов в ближневосточной стране. Это заявление грозит эскалацией напряженности между двумя государствами.\n[Главное в международных новостях 3 января: Трамп принимает высокую дозу аспирина | Украина под 'жестоким' давлением](https://thanhnien.vn/tieu-diem-quoc-te-ngay-31-ong-trump-dung-aspirin-lieu-cao-ukraine-chiu-ap-luc-du-doi-185260103013848596.htm) — В выпуске 'Международный фокус' газеты Thanh Niên за 3 января представлены ключевые события, включая информацию о приеме Трампом высокой дозы аспирина и 'жестоком' давлении на Украину.\n[Президент США угрожает вмешательством, если Иран применит насилие для подавления протестов](https://www.vietnamplus.vn/tong-thong-my-de-doa-can-thiep-neu-iran-dung-bao-luc-tran-ap-bieu-tinh-post1086312.vnp) — Заявление президента США прозвучало после того, как в Иране несколько человек погибли в ходе крупнейших за три года протестов. Эти акции, вызванные экономическими трудностями, переросли в насилие во многих провинциях страны.\n[Украина назначила главу разведки руководителем Офиса Президента](https://vnexpress.net/ukraine-bo-nhiem-trum-tinh-bao-lam-chanh-van-phong-tong-thong-5001229.html) — Президент Украины Владимир Зеленский назначил главу военной разведки Буданова руководителем Офиса Президента. Он сменил Ермака, который подал в отставку в ноябре 2025 года.",
    "Подборка дня (2/6) — 3 января 2026\n\n*Общество*\n[5 новых правил для автомобилей и водительских прав, вступающих в силу в 2026 году](https://plo.vn/5-quy-dinh-moi-ve-o-to-bang-lai-xe-co-hieu-luc-trong-nam-2026-post889521.html) — С 2026 года во Вьетнаме вступят в силу новые правила, касающиеся безопасности детей, транспорта и водительских удостоверений. Изменения будут внедряться поэтапно в течение года, начиная с 1 января, 1 марта и 1 июля.\n[Не забывайте остерегаться изощренных мошеннических схем во время праздников](https://thanhnien.vn/nghi-le-dung-quen-canh-giac-cac-thu-doan-lua-dao-tinh-vi-185260102112212462.htm) — Банки во Вьетнаме регулярно предупреждают о появлении новых изощренных мошеннических схем. Гражданам рекомендуется проявлять особую осторожность, особенно в период праздников.\n[Закон о защите персональных данных: Действия, строго запрещенные с 1 января 2026 года](https://www.vietnamplus.vn/luat-bao-ve-du-lieu-ca-nhan-cac-hanh-vi-bi-nghiem-cam-tu-ngay-112026-post1086275.vnp) — С 1 января 2026 года во Вьетнаме вступают в силу положения Закона о защите персональных данных. Строго запрещается обработка личной информации, направленная против государства или угрожающая национальной безопасности.",
    "Подборка дня (3/6) — 3 января 2026\n\n*Путешествия*\n[Премьер-министр: Категорически запрещается завышать цены и принуждать туристов к покупкам во время Тет Нгуен Дан](https://thanhnien.vn/thu-tuong-tuyet-doi-khong-nang-gia-ep-gia-khach-du-lich-dip-tet-nguyen-dan-185260102120703978.htm) — Премьер-министр Вьетнама дал указание Министерству культуры, спорта и туризма принять меры по предотвращению завышения цен и принуждения туристов к покупкам во время празднования Лунного Нового года Тет в 2026 году. Цель — обеспечить радостный, здоровый, безопасный и экономичный праздник.\n[Ресторан в Хазянге обвинили в 'завышении цен' на куриный хот-пот стоимостью 1,2 миллиона донгов](https://vnexpress.net/nha-hang-ha-giang-bi-to-chat-chem-noi-lau-ga-1-2-trieu-dong-5001041.html) — Турист Нгуен Дык Тханг пожаловался на ресторан в провинции Хазянг, который подал некачественный куриный хот-пот по необоснованно высокой цене в 1,2 миллиона донгов. Владелец заведения утверждает, что произошла 'недоразумение'.\n[Туристическая индустрия города Хюэ ожидает дальнейшего прорыва в 2026 году](https://www.vietnamplus.vn/nganh-du-lich-thanh-pho-hue-ky-vong-tiep-tuc-but-pha-trong-nam-2026-post1086282.vnp) — Город Хюэ стремится укрепить свою привлекательность как туристическое направление, повышая качество услуг, диверсифицируя продукты и улучшая общий опыт посетителей. Туристический сектор города ожидает значительного роста в 2026 году.\n[Та Суа вошла в топ-26 глобальных направлений 2026 года](https://vnexpress.net/ta-xua-vao-top-26-diem-den-toan-cau-nam-2026-5001225.html) — Благодаря своему нетронутому ландшафту и минимальной коммерциализации, Та Суа стала единственным вьетнамским представителем в списке из 26 рекомендованных направлений для путешествий в 2026 году по версии индийского телеканала NDTV.\n[Не Далат, а это самое любимое внутреннее направление для вьетнамских туристов](https://thanhnien.vn/khong-phai-da-lat-day-la-diem-den-trong-nuoc-khach-viet-yeu-thich-nhat-185251231081953033.htm) — Опубликован список из десяти самых популярных внутренних и международных направлений среди вьетнамских туристов по итогам 2025 года. Исследование учитывало количество поисковых запросов и бронирований.",
    "Подборка дня (4/6) — 3 января 2026\n\n*Технологии и наука*\n[Тет в эпоху технологий: Когда ИИ воссоздает новый Тет с прежним смыслом](https://thanhnien.vn/tet-trong-ky-nguyen-cong-nghe-khi-ai-tai-hien-tet-moi-voi-tron-ven-y-xua-185260102121151222.htm) — В эпоху технологий современность не только улучшает качество жизни, но и помогает сохранять культурные традиции. Использование передовых технологий, таких как складные смартфоны и ИИ, позволяет креативно и индивидуально возрождать дух традиционного праздника Тет.\n[Требования Zalo и пробелы в законодательстве о персональных данных](https://thanhnien.vn/yeu-cau-cua-zalo-va-khoang-trong-phap-luat-du-lieu-ca-nhan-185260101131253983.htm) — Требование Zalo к пользователям «согласиться или потерять аккаунт» выявило серьезные пробелы в Законе о защите персональных данных 2025 года. Компании получают право выбирать наиболее выгодные для себя юридические основания, что подрывает добровольный характер согласия пользователей.\n[Что происходит, когда сотрудники самовольно используют ИИ?](https://plo.vn/dieu-gi-xay-ra-khi-nhan-vien-tu-y-dung-ai-post889632.html) — Использование ИИ сотрудниками для ускорения работы является естественным процессом. Тем не менее, многие компании не могут четко ответить, как именно используется ИИ и с какими данными он работает, что вызывает вопросы о контроле и безопасности.",
    "Подборка дня (5/6) — 3 января 2026\n\n*Экономика и бизнес*\n[Министерство общественной безопасности издает инструкции по выдаче 'специальных виз' для бизнесменов АТЭС](https://plo.vn/bo-cong-an-huong-dan-thu-tuc-cap-thi-thuc-dac-biet-danh-cho-doanh-nhan-apec-post889590.html) — Министерство общественной безопасности Вьетнама выпустило руководство по процедуре выдачи карт АТЭС для бизнесменов. Заявки на новые карты подаются напрямую в Департамент иммиграции, а заявления на продление можно оформить онлайн.\n[Фондовый рынок Вьетнама вошел в группу самых эффективных в мире](https://vnexpress.net/chung-khoan-viet-nam-vao-nhom-co-hieu-suat-tot-nhat-the-gioi-5001088.html) — В прошлом году индекс VN-Index вырос на 40,87%, войдя в десятку лучших фондовых индексов мира по доходности. Он также занял третье место среди азиатских рынков.\n[Дананг прорывается вперед, становясь полюсом зеленого, устойчивого роста по всей стране](https://www.vietnamplus.vn/da-nang-but-pha-tro-thanh-cuc-tang-truong-xanh-ben-vung-cua-ca-nuoc-post1086269.vnp) — Город Дананг расширяет свои горизонты развития, создавая новые центры и привлекая значительные инвестиции в свою южную экономическую зону. Это способствует его превращению в полюс зеленого и устойчивого роста для всей страны.",
    "Подборка дня (6/6) — 3 января 2026\n\n*Другое / Разное*\n[Положения о защите персональных данных для платформ социальных сетей с 1 января 2026 года](https://www.vietnamplus.vn/quy-dinh-ve-bao-ve-du-lieu-ca-nhan-doi-voi-cac-nen-tang-mang-xa-hoi-tu-112026-post1086241.vnp) — С 1 января 2026 года вступают в силу новые положения, обязывающие платформы социальных сетей защищать персональные данные пользователей. От них также требуется предоставлять четкие уведомления, избегать незаконного сбора информации и уважать права пользователей.\n[График отключения воды в 7 районах Хошимина с сегодняшнего вечера до 5 января](https://thanhnien.vn/lich-cup-nuoc-7-phuong-o-tphcm-tu-toi-nay-den-ngay-51-185260102121043128.htm) — С вечера 2 января до 5 января 2026 года в семи районах города Хошимин будет прекращена подача воды. Отключения связаны с проведением плановых работ по техническому обслуживанию и ремонту системы водопровода.\n[США откладывают повышение пошлин, вьетнамская деревообрабатывающая промышленность 'относительно стабильна' в 2026 году](https://thanhnien.vn/my-hoan-tang-thue-nganh-go-viet-tam-on-trong-nam-2026-185260102155629122.htm) — Решение США отложить повышение пошлин на импорт древесины с 1 января 2026 года до 1 января 2027 года обеспечит относительную, но не полную стабильность для вьетнамской деревообрабатывающей промышленности в предстоящем году.\n[Дополнительное ночное культурное пространство для жителей города Хошимин](https://www.vietnamplus.vn/them-khong-gian-van-hoa-dem-cho-nguoi-dan-thanh-pho-ho-chi-minh-post1086336.vnp) — В Хошимине открывается дополнительное ночное культурное пространство благодаря проведению Фестиваля книг и ночной культуры. Это позволит поддерживать постоянную культурную активность с утра до позднего вечера, делая Книжную улицу оживленной.\n[Миллиардеры Фам Нят Выонг, Нгуен Тхи Фыонг Тхао 'получили большой урожай' в 2025 году](https://thanhnien.vn/ti-phu-pham-nhat-vuong-nguyen-thi-phuong-thao-boi-thu-nam-2025-185260102161411258.htm) — Вьетнамские долларовые миллиардеры, включая Фам Нят Выонга и Нгуен Тхи Фыонг Тхао, продемонстрировали значительный финансовый рост в 2025 году. Они успешно завершили год с «богатым урожаем», увеличив свои активы."
  ],
  "created_at": "2026-01-03T00:49:35.408814594Z",
  "article_ids": [
    "plo-ca65f836d468e7a1-1767373425",
    "thanhnien-3b75d45ebfc1911e-1767329040",
    "vietnamplus-0a935cdda0b65dab-1767350971",
    "plo-29bb0083b025023b-1767371934",
    "vnexpress-600967855b1b7f55-1767335186",
    "vietnamplus-3ec544668a8f92cc-1767349506",
    "vietnamplus-302d79f2fc8fcc5f-1767339034",
    "thanhnien-6d42b74e665956b7-1767334860",
    "thanhnien-0b5ac902652c93d4-1767345120",
    "vietnamplus-6361d8ecca81f184-1767389201",
    "thanhnien-2f21516a0c84d1d7-1767346320",
    "thanhnien-ecb1ceadcb21ce70-1767333600",
    "thanhnien-ff8576383431da27-1767315120",
    "plo-f455beb0a687048f-1767380554",
    "plo-51af43601d94e44d-1767376101",
    "thanhnien-4ee0a6803712114a-1767393000",
    "vietnamplus-7a15e30cdc5c5e45-1767374826",
    "vnexpress-2fcca950c3c29f81-1767362435",
    "thanhnien-7fec17d0a644b8a6-1767331020",
    "vnexpress-59e450219701f133-1767373200",
    "vietnamplus-894c02e5a8f92da6-1767353366",
    "vnexpress-3be3143e6cd5d77e-1767368087",
    "thanhnien-264243a8102e2295-1767319500"
  ]
}