{
  "messages": [
    "Подборка дня (1/6) — 14 января 2025\n\n*Другое / Разное*\n[Премьер-министр Фам Минь Чинь принял участие в церемонии открытия Techfest Вьетнам 2025](https://www.vietnamplus.vn/thu-tuong-pham-minh-chinh-tham-du-le-khai-mac-techfest-viet-nam-2025-post1082926.vnp) — Премьер-министр Фам Минь Чинь принял участие в церемонии открытия Techfest Вьетнам 2025 в Ханое. Мероприятие проходит с 12 по 24 декабря под девизом \"Всенародный инновационный стартап – новая движущая сила роста\".\n[Аэропорт Лонгтхань готов принять первый рейс](https://thanhnien.vn/san-bay-long-thanh-san-sang-don-chuyen-bay-dau-tien-185251213203032511.htm) — В настоящее время Вьетнамская корпорация аэропортов (ACV) и Вьетнамская корпорация по управлению воздушным движением (VATM) активно готовятся к приему первого рейса в аэропорту Лонгтхань.\n[Полиция Ханоя начала штрафовать за нарушения ПДД с помощью камер с ИИ](https://www.vietnamplus.vn/cong-an-ha-noi-bat-dau-trien-khai-xu-phat-loi-vi-pham-giao-thong-qua-camera-ai-post1082886.vnp) — Полиция Ханоя приступила к использованию камер с искусственным интеллектом для регистрации нарушений ПДД. Цель системы – не только \"удаленные штрафы\", но и сокращение пробок, модернизация инфраструктуры и повышение уровня управления.\n[Премьер-министр принял участие в церемонии открытия ТЭС на СПГ Нёнчать 3 и 4](https://www.vietnamplus.vn/thu-tuong-du-le-khanh-thanh-nha-may-dien-khi-lng-nhon-trach-3-va-4-post1082968.vnp) — Утром 14 декабря 2025 года в провинции Донгнай премьер-министр Фам Минь Чинь присутствовал на церемонии открытия электростанций на СПГ Нёнчать 3 и 4. Он также открыл памятную доску, посвященную XIV съезду партии.\n[Ханой представил \"мегапроект\" стоимостью 855 триллионов донгов вдоль реки Хонг](https://thanhnien.vn/ha-noi-trinh-sieu-du-an-855-nghin-ti-ben-song-hong-185251213230057103.htm) — Народный комитет Ханоя представил Городскому народному совету проект инвестиционного плана для главной живописной магистрали вдоль реки Хонг. Этот \"мегапроект\" оценивается в 855 триллионов донгов и включает начальные независимые подпроекты для скорейшего начала строительства.",
    "Подборка дня (2/6) — 14 января 2025\n\n*Общество*\n[Не нужно предъявлять свидетельство о рождении или браке при административных процедурах](https://vnexpress.net/khong-can-xuat-trinh-giay-khai-sinh-dang-ky-ket-hon-khi-lam-thu-tuc-hanh-chinh-4993503.html) — Граждане больше не обязаны предъявлять свидетельства о рождении или браке при прохождении административных процедур, если эти данные уже имеются в электронной базе данных актов гражданского состояния.\n[Хошимин предлагает отменить бумажные документы для 390 процедур](https://thanhnien.vn/tphcm-de-xuat-bo-ho-so-giay-doi-voi-390-thu-tuc-185251214101921215.htm) — Хошимин предложил использовать электронные данные вместо бумажных документов для 390 административных процедур. Это направлено на сокращение расходов для граждан и предприятий.\n[Обзор церемонии открытия Techfest Вьетнам 2025](https://www.vietnamplus.vn/toan-canh-le-khai-mac-techfest-viet-nam-2025-post1082938.vnp) — На церемонии открытия Techfest Вьетнам 2025 присутствовали премьер-министр Фам Минь Чинь, секретарь горкома партии Ханоя Нгуен Зуй Нгок, министр науки и технологий Нгуен Мань Хунг, а также другие партийные, государственные и правительственные деятели.",
    "Подборка дня (3/6) — 14 января 2025\n\n*Путешествия*\n[Крупным планом: \"Священная дорога\" в святилище Мишон](https://thanhnien.vn/can-canh-con-duong-thieng-o-thanh-dia-my-son-185251214130538993.htm) — Недавно обнаруженная \"священная дорога\", ведущая к центру святилища Мишон, считается крупнейшим археологическим событием современного Вьетнама.\n[Что особенного в 150-летней \"розовой церкви\" Тандинь, единственной в Хошимине?](https://thanhnien.vn/ben-trong-nha-tho-hong-150-tuoi-doc-nhat-o-tphcm-co-gi-dac-biet-185251212181606941.htm) — Мало кто знает, что внутри 150-летней \"розовой церкви\" в Хошимине скрывается изысканное и уникальное архитектурное пространство, которое удивляет многих посетителей.\n[Малоизвестная 98-летняя вилла бывшей владелицы каучуковых плантаций в Хошимине](https://thanhnien.vn/biet-thu-98-nam-cua-ba-chu-don-dien-cao-su-xua-o-tphcm-it-ai-biet-185251210191151598.htm) — Детский дом Хошимина ранее был виллой владелицы каучуковых плантаций, а затем служил резиденцией директора Индокитайского банка и дворцом вице-президента Чан Ван Хыонга.\n[Поле подсолнухов в Нгеане открывается для посетителей](https://vnexpress.net/canh-dong-hoa-huong-duong-nghe-an-mo-cua-don-du-khach-4993416.html) — Поле подсолнухов, принадлежащее корпорации TH в коммуне Нгиалам, с 16 декабря будет открыто для свободного посещения туристами.\n[Причина, по которой не стоит складывать все вещи в один чемодан во время путешествия](https://vnexpress.net/ly-do-khong-nen-don-het-do-vao-mot-vali-khi-di-du-lich-4989439.html) — Распределение личных вещей по нескольким сумкам вместо одного чемодана позволяет путешественникам быть более подготовленными и снижает риски в случае потери багажа.",
    "Подборка дня (4/6) — 14 января 2025\n\n*Самое важное*\n[Премьер-министр: Если все общество будет инновационным, страна сильно изменится](https://vnexpress.net/le-khai-mac-techfest-viet-nam-2025-4993447-tong-thuat.html) — Призывая к всеобщему инновационному развитию среди населения, предприятий и общества, премьер-министр Фам Минь Чинь заявил, что распространение этого духа позволит Вьетнаму совершить значительные шаги на пути развития.\n[Ввод в эксплуатацию первого во Вьетнаме комплекса заводов по производству СПГ в Нёнчать](https://thanhnien.vn/van-hanh-to-hop-nha-may-lng-dau-tien-cua-viet-nam-o-nhon-trach-185251214112112492.htm) — Премьер-министр Фам Минь Чинь присутствовал на церемонии открытия электростанций Нёнчать 3 и Нёнчать 4, которые составляют первый во Вьетнаме комплекс заводов по производству сжиженного природного газа (СПГ).\n[Сенатор-демократ выступает против экспорта передовых чипов Nvidia в Китай](https://www.vietnamplus.vn/thuong-nghi-sy-dan-chu-phan-doi-cho-nvidia-xuat-chip-tien-tien-sang-trung-quoc-post1082917.vnp) — Сенаторы-демократы выражают обеспокоенность по поводу решения разрешить экспорт передовых чипов Nvidia в Китай. Они утверждают, что это ослабляет контроль безопасности и противоречит двухпартийным усилиям по предотвращению использования американских технологий для наращивания военного и технологического потенциала Китая.\n[Споры вокруг нового указа президента США об ИИ](https://www.vietnamplus.vn/tranh-cai-xung-quanh-sac-lenh-moi-cua-tong-thong-my-ve-ai-post1082849.vnp) — Сенаторы от Демократической партии, представители штатов и группы по защите прав потребителей выражают обеспокоенность по поводу последствий указа об искусственном интеллекте, подписанного президентом Трампом 11 декабря.\n[Столкновения между Таиландом и Камбоджей распространились на прибрежные районы, Таиланд ввел комендантский час в Трате](https://thanhnien.vn/giao-tranh-thai-lan-campuchia-lan-den-ven-bien-thai-lan-gioi-nghiem-tai-trat-185251214150444897.htm) — Камбоджа и Таиланд продолжают обмениваться обвинениями в пограничных атаках, в то время как Таиланд расширил зону действия комендантского часа.",
    "Подборка дня (5/6) — 14 января 2025\n\n*Технологии и наука*\n[Люди с энтузиазмом знакомятся с технологиями на пешеходной улице](https://vnexpress.net/nguoi-dan-hao-hung-trai-nghiem-cong-nghe-tai-pho-di-bo-4993625.html) — На пешеходной улице у озера Хоанкьем впервые представлены технологические продукты в рамках Techfest Вьетнам, привлекая множество горожан для непосредственного знакомства с инновациями.\n[Камеры с ИИ одновременно регистрируют нарушения ПДД по всему Ханою](https://www.vietnamplus.vn/camera-ai-xu-ly-vi-pham-giao-thong-dong-loat-tren-dia-ban-toan-thanh-pho-ha-noi-post1082908.vnp) — 13 декабря в Ханое официально открылся Центр интеллектуального управления дорожным движением, который будет массово фиксировать нарушения ПДД с помощью камер с искусственным интеллектом, подключенных в режиме реального времени.\n[Эксперты предлагают направления развития экономики данных во Вьетнаме](https://vnexpress.net/chuyen-gia-goi-y-huong-phat-trien-kinh-te-du-lieu-tai-viet-nam-4993619.html) — Для развития экономики данных во Вьетнаме эксперты рекомендуют разработать методы оценки и изучить опыт передовых рынков, таких как США, Китай и ЕС.\n[Vietjet стимулирует вьетнамско-индийские инновации через конкурс \"Стартап-рейс\"](https://vnexpress.net/vietjet-thuc-day-sang-tao-viet-nam-an-do-qua-cuoc-thi-chuyen-bay-khoi-nghiep-4993498.html) — Авиакомпания Vietjet стала соучредителем конкурса \"Стартап-рейс\", который 12 декабря вручил призы в размере 1000 долларов победителям в четырех категориях, способствуя развитию инноваций между Вьетнамом и Индией.\n[Премьер-министр знакомится с технологиями на Techfest Вьетнам 2025](https://vnexpress.net/thu-tuong-trai-nghiem-cong-nghe-tai-techfest-viet-nam-2025-4993540.html) — Перед открытием Techfest Вьетнам 2025 премьер-министр Фам Минь Чинь вместе с руководителями министерств и местных органов власти посетил зоны демонстрации передовых технологий.",
    "Подборка дня (6/6) — 14 января 2025\n\n*Экономика и бизнес*\n[Как развивать стартап-экосистему и инновации во Вьетнаме?](https://www.vietnamplus.vn/lam-gi-de-thuc-day-he-sinh-thai-khoi-nghiep-doi-moi-sang-tao-tai-viet-nam-post1082888.vnp) — Международные эксперты высоко оценили стремление правительства Вьетнама развивать стартап-экосистему, подчеркивая необходимость создания полной и синхронизированной экосистемы как ключевого условия.\n[Вьетнам станет привлекательным направлением для сообщества инновационных стартапов](https://www.vietnamplus.vn/viet-nam-se-tro-thanh-diem-den-hap-dan-cho-cong-dong-khoi-nghiep-sang-tao-post1082940.vnp) — Премьер-министр призвал TechFest стать платформой для привлечения международных ресурсов, экспертов и технологических корпораций. Он также подчеркнул важность продвижения переговоров и заключения инвестиционных соглашений с ведущими технологическими странами.\n[Хошимин ужесточает контроль над брокерами по недвижимости](https://thanhnien.vn/tphcm-siet-moi-gioi-bat-dong-san-185251213164033304.htm) — Хошимин усиливает проверки и принимает меры в отношении брокеров по недвижимости, которые предлагают к продаже проекты и принимают депозиты, не имея достаточных юридических оснований в соответствии с законодательством."
  ],
  "created_at": "2025-12-14T10:14:13.692000638Z",
  "article_ids": [
    "vnexpress-a21755f6fd3c0f69-1765685542",
    "vietnamplus-2731536bc9986c6e-1765646245",
    "vnexpress-44ceb96bb4c0ccfc-1765701236",
    "vnexpress-8da2489746429f0b-1765629000",
    "vnexpress-9eeaab549bd6d09e-1765641012",
    "vietnamplus-89105633393bebb9-1765655095",
    "thanhnien-0c4b81faf20d173b-1765666500",
    "vietnamplus-cc05f65e51bab639-1765636080",
    "vietnamplus-e70fb164de350f70-1765704055",
    "thanhnien-b2121595ac635b35-1765675080",
    "vnexpress-e38a87faa41c2212-1765645200",
    "thanhnien-161371bd50fab012-1765687320",
    "vietnamplus-cd3b990328c32f71-1765661897",
    "vietnamplus-c053e9ecc47e32f7-1765637527",
    "vietnamplus-a22417740e42fedb-1765662096",
    "thanhnien-664f0df7dcd4f907-1765677600",
    "vnexpress-c54b403c0ecd3f31-1765628908",
    "thanhnien-af227d8433981331-1765686840",
    "vietnamplus-03b9a5c8c10b7913-1765650847",
    "vietnamplus-c2673d9ac9a87622-1765623597",
    "thanhnien-9dcf141d8be38841-1765700040",
    "thanhnien-325a1f2c2e49d0f5-1765693920",
    "thanhnien-c4a2116cbda18c5f-1765671120",
    "thanhnien-1e97049fa5e859ee-1765672020",
    "vnexpress-2ef7bcb801ee8bb2-1765702800",
    "vnexpress-315b0f8c34ab87a9-1765674000"
  ]
}