{
  "messages": [
    "Подборка дня (1/5) — 25 января 2026\n\n*Самое важное*\n[Конференция в Давосе 2026 призывает к сотрудничеству в быстро меняющемся мире](https://www.vietnamplus.vn/hoi-nghi-davos-2026-keu-goi-hop-tac-trong-mot-the-gioi-thay-doi-nhanh-chong-post1090332.vnp) — Конференция в Давосе в 2026 году предоставит лидерам, бизнесу и международным организациям возможность найти общий язык в условиях беспрецедентного давления на мировой экономический и геополитический порядок. Это происходит после пандемии COVID-19, которая значительно изменила глобальную обстановку.\n[Президент России Путин провел телефонный разговор с Генеральным секретарем То Ламом](https://thanhnien.vn/tong-thong-nga-putin-dien-dam-voi-tong-bi-thu-to-lam-185260124221000202.htm) — Вечером 24 января президент России Владимир Путин провел телефонный разговор с Генеральным секретарем То Ламом. В ходе беседы Путин поздравил его с успешным проведением XIV съезда партии.\n[Президент Российской Федерации Владимир Путин провел телефонный разговор с Генеральным секретарем То Ламом](https://www.vietnamplus.vn/tong-thong-lien-bang-nga-vladimir-putin-dien-dam-voi-tong-bi-thu-to-lam-post1090384.vnp) — Президент России Владимир Путин провел телефонный разговор с Генеральным секретарем То Ламом, поздравив его с переизбранием. Путин отметил, что это подтверждает политический авторитет То Лама и его значительный вклад в разработку стратегических решений.\n[США сталкиваются с одним из самых «катастрофических» зимних штормов](https://www.vietnamplus.vn/my-dang-doi-mat-voi-mot-trong-nhung-con-bao-mua-dong-tham-khoc-nhat-post1090381.vnp) — Соединенные Штаты готовятся к одному из самых сильных зимних штормов, который может затронуть до 160 миллионов человек. В некоторых регионах ожидается падение температуры до -46,6°C и выпадение более 30 см снега, при этом непогода продлится до начала следующей недели.\n[Китай начал расследование в отношении двух высокопоставленных военных чиновников](https://www.vietnamplus.vn/trung-quoc-tien-hanh-dieu-tra-hai-quan-chuc-quan-doi-cap-cao-post1090353.vnp) — В Китае начато расследование в отношении двух высокопоставленных военных чиновников: члена Политбюро, заместителя председателя Центрального военного совета Чжан Юся и члена Центрального военного совета, начальника Объединенного штаба Лю Чжэньли.",
    "Подборка дня (2/5) — 25 января 2026\n\n*Общество*\n[Будьте осторожны, чтобы не попасть в ловушки мошенников при бронировании номеров и авиабилетов на Тет](https://www.vietnamplus.vn/can-trong-tranh-bay-lua-dao-khi-dat-phong-ve-may-bay-dip-tet-post1090308.vnp) — В преддверии праздника Тет участились случаи мошенничества, связанные с бронированием отелей и авиабилетов, что приводит к финансовым потерям и вызывает беспокойство у населения. Злоумышленники используют изощренные схемы обмана.\n[Задержана сеть по производству восточных лекарств с запрещенными веществами под видом сингапурских](https://vnexpress.net/duong-day-san-xuat-dong-duoc-co-chat-cam-gan-mac-singapore-bi-bat-5009474.html) — Супружеская пара Нгуен Зуй Хьен была арестована по обвинению в добавлении запрещенного вещества бетаметазона в самостоятельно изготовленные восточные лекарства. Для реализации продукции они печатали этикетки, указывающие на происхождение из Сингапура и Гонконга.\n[ЮНЕСКО оказывает срочную помощь Вьетнаму в защите культурного наследия после стихийных бедствий](https://www.vietnamplus.vn/unesco-ho-tro-khan-cap-viet-nam-bao-ve-di-san-van-hoa-sau-thien-tai-post1090388.vnp) — ЮНЕСКО подтвердила свою готовность оказать Вьетнаму срочную поддержку в защите культурного наследия после недавних стихийных бедствий. Организация обещает сотрудничать в усилиях по восстановлению, опираясь на знания, солидарность и принципы устойчивого развития.\n\n*Путешествия*\n[Ежевечернее фейерверк-шоу в течение двух лет на Фукуоке](https://vnexpress.net/man-phao-hoa-moi-dem-suot-hai-nam-tai-phu-quoc-5009504.html) — С января 2024 года в городке Сансет Таун на юге острова Фукукуок каждый вечер запускается художественное фейерверк-шоу. Это зрелище стало уникальным туристическим продуктом региона, привлекающим посетителей.",
    "Подборка дня (3/5) — 25 января 2026\n\n*Технологии и наука*\n[Zalo и TikTok оштрафованы: как будут обрабатываться персональные данные пользователей?](https://vnexpress.net/zalo-va-tiktok-bi-phat-du-lieu-ca-nhan-cua-nguoi-dung-se-xu-ly-ra-sao-5009531.html) — По мнению юристов, Zalo и TikTok обязаны немедленно прекратить обработку персональных данных пользователей на основании нарушенных условий. Это решение последовало за наложением на них штрафов.\n[Возможность оплаты через MoMo на часах Garmin](https://thanhnien.vn/co-the-thanh-toan-bang-momo-tren-dong-ho-garmin-185260124063504731.htm) — Электронный кошелек MoMo и компания Garmin расширили возможности бесконтактной оплаты, позволяя использовать смарт-часы Garmin для платежей. Это превращает часы из фитнес-трекера в удобное и интеллектуальное платежное устройство для повседневной жизни.\n[Вьетнамские инженеры разработали платформу электронного взаимодействия, заменяющую иностранные решения](https://vnexpress.net/nen-tang-giao-ket-dien-tu-thay-the-giai-phap-ngoai-cua-ky-su-viet-5009192.html) — Вьетнамские инженеры из FPT разработали платформу Kyta для электронного взаимодействия, которая поддерживает концепции \"Low-code\" и \"No-code\". Это позволяет управлять ею даже пользователям без специализированных навыков в области информационных технологий.\n[Новости технологий 24 января: На что мало кто обращает внимание при установке антивирусного ПО](https://plo.vn/tin-cong-nghe-24-1-dieu-it-nguoi-de-y-khi-cai-phan-mem-diet-virus-post892905.html) — В новостях технологий от 24 января сообщается о важных деталях при установке антивирусного программного обеспечения, анонсируется серия POCO M8 с мощной батареей по цене от 7,49 млн донгов. Также в обзоре опровержение слухов о расформировании компании OnePlus.\n[149 миллионов аккаунтов Gmail, Facebook и банковских счетов оказались в сети](https://thanhnien.vn/149-trieu-tai-khoan-ngan-hang-gmail-va-facebook-bi-phoi-bay-tren-mang-185260123210157466.htm) — В результате киберпреступности в сеть просочились данные 149 миллионов аккаунтов, включая учетные записи Gmail, Facebook и банковские реквизиты. Эта информация была обнаружена в базе данных, принадлежащей киберпреступникам.",
    "Подборка дня (4/5) — 25 января 2026\n\n*Экономика и бизнес*\n[Налогоплательщикам рекомендуется заранее подать декларации и уплатить налоги за 4 квартал 2025 года](https://thanhnien.vn/khuyen-nghi-nguoi-nop-thue-ke-khai-nop-thue-som-ky-quy-4-2025-185260124101736217.htm) — Налоговые органы рекомендуют налогоплательщикам заранее подать декларации и уплатить налоги за четвертый квартал 2025 года, не дожидаясь крайних сроков. Это поможет своевременно устранять возникающие проблемы и эффективно управлять рисками.\n[Государственный банк Вьетнама расширит контролируемый импорт для увеличения предложения золота](https://thanhnien.vn/nhnn-se-mo-rong-quyen-nhap-khau-co-kiem-soat-de-tang-cung-vang-185260124172304311.htm) — Государственный банк Вьетнама планирует расширить контролируемый импорт золота для увеличения его предложения на рынке. Это является ответом на запросы избирателей Хошимина о создании прозрачного механизма для покупки и продажи золота.\n[Предприятия и домохозяйства не будут обязаны декларировать и уплачивать лицензионные сборы с 2026 года](https://vnexpress.net/doanh-nghiep-ho-kinh-doanh-khong-phai-khai-nop-phi-mon-bai-tu-2026-5009500.html) — С 2026 года предприятия и домохозяйства во Вьетнаме будут освобождены от обязанности декларировать и уплачивать лицензионные сборы. Это изменение касается текущего и последующих годов.",
    "Подборка дня (5/5) — 25 января 2026\n\n*Другое / Разное*\n[Иностранные студенты впервые неловко заворачивают бань тэт, встречая вьетнамский Тет в аудитории](https://thanhnien.vn/sinh-vien-quoc-te-lung-tung-lan-dau-goi-banh-tet-don-tet-viet-giua-giang-duong-185260124170901622.htm) — Иностранные студенты впервые попробовали приготовить традиционный вьетнамский пирог бань тэт, встречая Новый год Тет прямо в университетском кампусе. Это предоставило им уникальный опыт знакомства с вьетнамскими новогодними традициями.\n[Шеф-повар Мишлен «анатомировал» вьетнамский суп фо на 12 блюд](https://vnexpress.net/dau-bep-michelin-giai-phau-to-pho-viet-thanh-12-mon-5006417.html) — Шеф-повар, отмеченный звездой Мишлен, Питер Куонг Франклин, представил необычную интерпретацию вьетнамского супа фо, превратив его традиционные ингредиенты в дегустационное меню из 12 блюд. Это инновационное кулинарное решение заменило привычную подачу горячего фо.\n[Цена на золото SJC сегодня, 24 января, резко выросла, стоит ли покупать ювелирное золото для накопления?](https://plo.vn/gia-vang-mieng-sjc-hom-nay-24-1-tang-manh-co-nen-mua-vang-trang-suc-tich-tru-post892845.html) — 24 января внутренние и мировые цены на золото достигли новых рекордных значений, однако спрос на золотые слитки SJC замедлился из-за дефицита предложения и высокой стоимости. В этой ситуации ювелирные изделия из золота стали рассматриваться как альтернативный вариант для инвестиций.\n[Сборная Вьетнама U-23 вернулась домой: Динь Бак стал самым востребованным](https://plo.vn/doi-tuyen-u-23-viet-nam-ve-nuoc-dinh-bac-duoc-san-don-nhat-post892911.html) — Вечером 24 января игроки молодежной сборной Вьетнама U-23 вернулись в страну после эмоционального матча с командой Южной Кореи U-23. В аэропорту Нойбай футболистов встретили восторженными криками болельщиков.\n[Полиция Хошимина ликвидировала сеть по производству поддельных восточных лекарств](https://thanhnien.vn/cong-an-tphcm-triet-pha-duong-day-san-xuat-thuoc-dong-y-gia-18526012413512904.htm) — Полиция Хошимина успешно ликвидировала сеть по производству фальшивых традиционных восточных лекарств, изъяв 13 096 единиц продукции. Злоумышленники самостоятельно печатали упаковку и указывали ложные маркировки об импорте из Сингапура и Китая для обмана потребителей."
  ],
  "created_at": "2026-01-25T00:37:15.041595009Z",
  "article_ids": [
    "thanhnien-7813e6f13ca59e89-1769265840",
    "vnexpress-5bef8ef454509bb4-1769220000",
    "plo-c6c4e46f03c70e64-1769270574",
    "plo-3b3770fe8365bdb6-1769290340",
    "thanhnien-aa32d5f164b29800-1769239020",
    "vietnamplus-54ad6cf5b1ba45e6-1769246216",
    "vnexpress-63b5eb561e7d1b27-1769238097",
    "vietnamplus-a435d658c6ea5e34-1769289682",
    "vnexpress-96d7d82c44bdaf4e-1769295600",
    "thanhnien-02c9e15114cc870c-1769224680",
    "vnexpress-4f8853a9eed4dc88-1769292000",
    "plo-10ee9cbd6c3a6ac1-1769281946",
    "thanhnien-049caa966eebd1ad-1769224020",
    "vietnamplus-1304e4a62ec4154b-1769255820",
    "thanhnien-2ea27a2f61a1c7d4-1769268540",
    "vietnamplus-a4f82d3ad14b3247-1769287978",
    "vietnamplus-352a5f57468f3ab7-1769286133",
    "vietnamplus-7c2a6a70f75277d5-1769269954",
    "thanhnien-9f2c62fcaa7904f1-1769228820",
    "thanhnien-4b0bf034c2ca19cc-1769250540",
    "vnexpress-ba20cbcbf7135ed2-1769246482",
    "vnexpress-15cc72eb45038cc2-1769252400"
  ]
}