{
  "messages": [
    "Подборка дня (1/6) — 2 января 2026\n\n*Самое важное*\n[Механизмы и политика развития национальной энергетики на период 2026-2030 годов](https://www.vietnamplus.vn/co-che-chinh-sach-phat-trien-nang-luong-quoc-gia-giai-doan-2026-2030-post1086124.vnp) — Резолюция 253/2025/QH15 устанавливает ключевые механизмы и политику для развития национальной энергетики Вьетнама на период с 2026 по 2030 годы. Она включает обновление планов развития электроэнергетики и сетей электроснабжения.\n[Мировая экономика в 2026 году, скорее всего, замедлится](https://www.vietnamplus.vn/kinh-te-the-gioi-nam-2026-nhieu-kha-nang-se-cham-lai-post1086131.vnp) — ОЭСР прогнозирует замедление роста мирового ВВП до 2,9% в 2026 году по сравнению с 3,2% в 2025 году. Ожидается, что экономика США также снизит темпы роста с 2% до 1,7%.\n[Взгляд на 2025 год: Адаптивная и проактивная внешняя политика создает импульс для развития страны](https://www.vietnamplus.vn/nhin-lai-nam-2025-doi-ngoai-thich-ung-chu-dong-tao-da-cho-dat-nuoc-phat-trien-post1086203.vnp) — По словам посла и бывшего заместителя министра иностранных дел Фам Куанг Виня, главной особенностью внешней политики Вьетнама в 2025 году стала ее адаптивность и проактивность. Страна смогла преодолеть трудности, создав импульс для национального развития.\n[Украина нанесла удар БПЛА по Херсону, десятки погибших и раненых](https://www.vietnamplus.vn/ukraine-tap-kich-uav-vao-kherson-khien-hang-chuc-nguoi-thuong-vong-post1086183.vnp) — По сообщениям местных властей, атака украинского беспилотника на Херсонскую область вечером 31 декабря привела к значительным жертвам. В результате удара погибли по меньшей мере 24 человека и более 50 получили ранения.\n[Внешняя политика Вьетнама активно способствует успешному достижению стратегических целей](https://www.vietnamplus.vn/doi-ngoai-viet-nam-tich-cuc-gop-phan-thuc-hien-thang-loi-cac-muc-tieu-chien-luoc-post1086174.vnp) — В статье Ле Хоай Чунга, секретаря ЦК Партии и министра иностранных дел, подчеркивается активный вклад внешней политики Вьетнама в успешное достижение стратегических целей страны. Она играет ключевую роль в международной арене.",
    "Подборка дня (2/6) — 2 января 2026\n\n*Общество*\n[Курильщиков электронных сигарет будут штрафовать на сумму до 5 миллионов донгов](https://vnexpress.net/nguoi-hut-thuoc-la-dien-tu-se-bi-phat-den-5-trieu-dong-5000981.html) — Во Вьетнаме вводится штраф от 3 до 5 миллионов донгов за использование электронных сигарет и систем нагревания табака. Нарушители также будут обязаны уничтожить свои изделия.\n[Почему в 2026 году у работников будет рекордно большое количество праздничных и выходных дней?](https://thanhnien.vn/vi-sao-nam-2026-nguoi-lao-dong-co-so-ngay-nghi-le-tet-cao-ky-luc-185251231213911339.htm) — В 2026 году государственные служащие и работники Вьетнама будут иметь рекордное количество праздничных и выходных дней, в общей сложности 25. Это самый высокий показатель за многие годы, включающий несколько продолжительных праздничных периодов.\n[Создали платформу для виртуальных денег и обманули на более чем 39 миллиардов донгов за два дня](https://vnexpress.net/lap-san-tien-ao-lua-hon-39-ty-dong-trong-hai-ngay-5000954.html) — Группа подозреваемых за два дня обманула инвесторов на сумму более 39,1 миллиарда донгов, создав мошенническую платформу для виртуальных денег. Они привлекли средства, обещая выгодные инвестиции в криптовалюту.",
    "Подборка дня (3/6) — 2 января 2026\n\n*Путешествия*\n[Фукуок: Решительно пресекать нарушения цен и посягательства на права туристов](https://thanhnien.vn/phu-quoc-kien-quyet-xu-ly-nghiem-vi-pham-ve-gia-xam-hai-quyen-loi-du-khach-185260101101456758.htm) — Власти Фукуока заявили о намерении строго пресекать нарушения ценообразования и любые посягательства на права туристов. Они также рекомендуют бронировать жилье только через проверенные платформы с прозрачной юридической информацией.\n[Канадский турист дважды столкнулся с отменой бронирования на Фукуоке в Новый год](https://vnexpress.net/khach-canada-to-bi-bung-phong-hai-lan-o-phu-quoc-ngay-tet-duong-lich-5000940.html) — Канадский турист сообщил, что его дважды обманули с бронированием жилья на Фукуоке во время празднования Нового года. Сначала ему предложили «поспать в коридоре» в гостевом доме, а затем другое забронированное жилье отменило бронь из-за «похорон в семье владельца».\n[Американский журнал рекомендует 10 «обязательных к посещению» туристических мест во Вьетнаме](https://thanhnien.vn/tap-chi-my-goi-y-10-diem-du-lich-khong-the-bo-qua-o-viet-nam-185251226171005046.htm) — Авторитетный американский туристический журнал Lonely Planet назвал 10 лучших направлений во Вьетнаме, которые обязательны к посещению для иностранных туристов. Список включает в себя самые привлекательные места страны.\n[Три дня впечатлений в Ba Na Hills всего с одним билетом](https://vnexpress.net/ba-ngay-trai-nghiem-ba-na-hills-chi-voi-mot-tam-ve-5000820.html) — С 1 января туристы могут получить неограниченный доступ к канатным дорогам и аттракционам в парке Sun World Ba Na Hills по единому билету, действующему в течение трех дней. Это предложение позволяет максимально использовать время для развлечений.\n[5 заведений в Хошимине для семейных встреч на Новый год](https://vnexpress.net/5-hang-quan-tu-hop-gia-dinh-dip-tet-duong-lich-tai-tp-hcm-5000092.html) — В центре Хошимина представлены пять ресторанов и кафе, идеально подходящих для больших компаний и семейных встреч в новогодние праздники. Эти заведения предлагают комфортную атмосферу для совместного времяпровождения.",
    "Подборка дня (4/6) — 2 января 2026\n\n*Технологии и наука*\n[Закон о цифровой технологической индустрии открывает путь для ИИ, чипов, биткойнов во Вьетнаме](https://thanhnien.vn/luat-cong-nghiep-cong-nghe-so-mo-duong-cho-ai-chip-bitcoin-tai-viet-nam-185260101131509047.htm) — С 1 января 2026 года во Вьетнаме вступает в силу Закон о цифровой технологической индустрии. Он призван переформатировать технологический ландшафт страны, сделав полупроводниковую промышленность, искусственный интеллект (ИИ) и цифровые активы ключевыми основами развития.\n[Обзор рынка труда в сфере IT Вьетнама в 2026 году](https://thanhnien.vn/buc-tranh-thi-truong-lao-dong-it-viet-trong-nam-2026-185251231154942235.htm) — Несмотря на привлекательные условия труда, вьетнамский IT-рынок в 2026 году столкнется с нехваткой квалифицированных кадров. Искусственный интеллект продолжит переформатировать рынок труда, затрагивая различные группы работников.\n[Резолюция 57: Поддержка, которая поможет Вьетнаму «расправить крылья» в новую эпоху](https://www.vietnamplus.vn/nghi-quyet-57-be-do-giup-viet-nam-vuon-minh-trong-ky-nguyen-moi-post1086158.vnp) — Принятие Резолюции 57-NQ/TW впервые ставит науку, технологии и инновации в центр стратегии развития Вьетнама. Ожидается, что это обеспечит прорыв в экономике страны в ближайшие годы.\n[Что скрывается за кнопкой «согласен»: Где конфиденциальность пользователей социальных сетей?](https://plo.vn/dang-sau-nut-dong-y-quyen-rieng-tu-cua-nguoi-dung-mang-xa-hoi-o-dau-post889518.html) — Передача «Понимание условий использования социальных сетей» газеты Pháp Luật TP.HCM призвана помочь пользователям разобраться в своих правах, обязанностях и потенциальных рисках на цифровых платформах. Это особенно актуально в контексте спорных условий использования сервисов.\n[Юрист указал на 5 признаков нарушения закона в условиях использования Zalo](https://thanhnien.vn/luat-su-chi-ra-5-dau-hieu-vi-pham-phap-luat-trong-dieu-khoan-cua-zalo-185260101163530924.htm) — Юрист Нгуен Ван Хау, председатель Центра коммерческого арбитража вьетнамских юристов, заявил, что условия использования приложения Zalo содержат признаки нарушения нескольких законов. В частности, речь идет о законе о защите персональных данных, Конституции, Гражданском кодексе и законе о кибербезопасности.",
    "Подборка дня (5/6) — 2 января 2026\n\n*Экономика и бизнес*\n[Региональная минимальная заработная плата увеличится на 7,2% с 1 января 2026 года](https://www.vietnamplus.vn/luong-toi-thieu-vung-tang-72-tu-ngay-112026-post1086113.vnp) — С 1 января 2026 года во Вьетнаме будет увеличена минимальная заработная плата по регионам на 7,2%. В зависимости от региона, ежемесячное повышение составит от 250 000 до 350 000 донгов.\n[Международный финансовый центр в Хошимине: Укрепление внутреннего потенциала](https://www.vietnamplus.vn/trung-tam-tai-chinh-quoc-te-o-thanh-pho-ho-chi-minh-boi-dap-nang-luc-noi-sinh-post1086201.vnp) — Эксперты считают, что эффективность Международного финансового центра в Хошимине зависит от сбалансированной стратегии развития. Для успеха необходима интеграция с внешним миром при одновременном укреплении внутреннего потенциала страны.\n[Какие новые налоговые политики вступают в силу с сегодняшнего дня?](https://plo.vn/loat-chinh-sach-thue-moi-nao-co-hieu-luc-tu-hom-nay-post889510.html) — С 1 января 2026 года во Вьетнаме вступил в силу ряд новых налоговых политик. Среди них отмена фиксированного налога, повышение размера семейных вычетов и изменение прогрессивных налоговых ставок.",
    "Подборка дня (6/6) — 2 января 2026\n\n*Другое / Разное*\n[5 важных налоговых политик, вступающих в силу с 1 января](https://thanhnien.vn/5-chinh-sach-thue-quan-trong-co-hieu-luc-tu-11-185260101183748046.htm) — С 1 января вступил в силу ряд важных налоговых изменений, включая отмену единовременного налога и лицензионных сборов. Также увеличены семейные вычеты и повышен порог освобождения от налогов для индивидуальных предпринимателей до 500 миллионов донгов.\n[Ликвидирована сеть по незаконному ввозу/вывозу людей через Камбоджу, предъявлены обвинения и арестован 41 человек](https://www.vietnamplus.vn/triet-pha-duong-day-dua-nguoi-xuat-nhap-canh-trai-phep-qua-lai-campuchia-khoi-to-va-bat-tam-giam-41-doi-tuong-post1086205.vnp) — Во Вьетнаме ликвидирована преступная сеть, занимавшаяся незаконным перемещением людей через границу с Камбоджей. 41 человек был арестован и обвинен в организации «спасательных операций» для привлечения клиентов через социальные сети.\n[Министерство науки и технологий Вьетнама разработало 10 законов и 23 указа за год](https://vnexpress.net/bo-khoa-hoc-va-cong-nghe-mot-nam-lam-10-luat-23-nghi-dinh-5000705.html) — Заместитель министра Буй Хоанг Фыонг сообщил, что Министерство науки и технологий в 2025 году разработало 10 законов, 23 указа и 71 циркуляр. Эти меры направлены на «институциональный прорыв» и развитие сферы.\n[За чашкой одного из самых дорогих видов кофе в мире](https://thanhnien.vn/dang-sau-tach-ca-phe-dat-do-hang-dau-the-gioi-185260101181919531.htm) — Статья исследует, что стоит за высокой ценой и уникальностью кофе из циветты, одного из самых дорогих напитков в мире. Она рассматривает особенности его производства, а также его питательную ценность и вкусовые качества.\n[Почему Бун Рьеу в Сайгоне так сильно отличается от Бун Рьеу в Ханое?](https://vnexpress.net/vi-sao-bun-rieu-sai-gon-khac-han-vi-ha-noi-5000941.html) — Суп Бун Рьеу из Ханоя отличается легким и натуральным вкусом, тогда как сайгонская версия этого блюда более насыщенная и яркая. Это отражает культурное разнообразие и щедрость южного региона Вьетнама."
  ],
  "created_at": "2026-01-02T00:51:13.967200829Z",
  "article_ids": [
    "vietnamplus-94448df037a38549-1767248942",
    "vietnamplus-fb9336008bb0c0ce-1767290946",
    "plo-6464e827d673d35b-1767281742",
    "thanhnien-b237bcc5dedb1743-1767269700",
    "vietnamplus-84c8189db5b1c350-1767293141",
    "vnexpress-81fcabfe96ba545d-1767230979",
    "thanhnien-017cae335c8b061d-1767266340",
    "vnexpress-e269e524376b9b87-1767272493",
    "vnexpress-1eb1303b658933d2-1767284552",
    "thanhnien-57c3f3b4baa9f828-1767227940",
    "vnexpress-9fde76099671b5f4-1767272511",
    "thanhnien-c59c18b7601848e1-1767250560",
    "thanhnien-acde0c2da4ef65db-1767237900",
    "vietnamplus-2cf86fc0febc0eff-1767267355",
    "plo-0e3ee61d9e8ad7c2-1767294000",
    "thanhnien-79cfecfe4b67caa0-1767261480",
    "thanhnien-223ea8cdb90f2307-1767252780",
    "vnexpress-465e872bf6c5971f-1767286800",
    "thanhnien-e74a506c8ff3d2e7-1767233100",
    "vnexpress-493224ad723a0bce-1767236400",
    "vnexpress-15fb27933852ea6d-1767254400",
    "vietnamplus-7b03e1325ce838dd-1767253763",
    "vietnamplus-74c5ec3dee9e9fa3-1767256991",
    "vietnamplus-3d299079bd562719-1767291998",
    "vietnamplus-7f37aec21370cabf-1767283339",
    "vietnamplus-84f46eb167e7ce21-1767279304"
  ]
}