{
  "messages": [
    "Подборка дня (1/6) — 5 января 2026\n\n*Самое важное*\n[Департамент кинематографии потребовал от Netflix удалить фильм «Я вижу яркое солнце»](https://www.vietnamplus.vn/cuc-dien-anh-yeu-cau-netflix-go-bo-phim-toi-thay-anh-duong-ruc-ro-post1086561.vnp) — По результатам проверки Департамент кинематографии Вьетнама потребовал от Netflix удалить фильм «Я вижу яркое солнце». Обнаружено, что фильм содержит изображения карты с «девятипунктирной линией», что является неверным представлением и посягательством на государственный суверенитет Вьетнама.\n[Холодный воздух вызывает порывы ветра до 9 баллов и волны до 5 метров в 9 провинциях](https://thanhnien.vn/khong-khi-lanh-gay-gio-giat-cap-9-song-cao-5-m-tai-9-tinh-185260104063147566.htm) — Холодный фронт вызывает не только сильные холода на севере, но и сильные ветры и большие волны в девяти прибрежных провинциях от Зялай до Камау.\n[Что мы видим в реальности наводнений, охвативших восток и запад в 2025 году?](https://plo.vn/nhin-ra-gi-tu-thuc-te-lu-tran-tu-dong-sang-tay-trong-suot-2025-post889682.html) — В 2025 году по всей стране наблюдались масштабные наводнения, причинившие значительный ущерб людям и имуществу. Основными причинами этих разрушительных явлений стали деятельность человека и изменения в природной среде.\n[Трамп заявил, что США могут не остановиться на Венесуэле, упомянув Гренландию](https://thanhnien.vn/ong-trump-noi-my-co-the-chua-dung-lai-o-venezuela-de-cap-greenland-185260105064245699.htm) — Президент США Дональд Трамп вновь заявил, что страна должна взять под контроль автономную территорию Гренландии, принадлежащую Дании. Это заявление вызвало резкий протест со стороны Дании.\n[Украина заблокировала активы 70 компаний из России, Китая, Виргинских островов](https://www.vietnamplus.vn/ukraine-phong-toa-tai-san-70-cong-ty-den-tu-nga-trung-quoc-quan-dao-virgin-post1086568.vnp) — Президент Зеленский подписал указ о введении санкций в отношении 95 физических и 70 юридических лиц. Большинство из них являются гражданами и резидентами Российской Федерации.",
    "Подборка дня (2/6) — 5 января 2026\n\n*Общество*\n[Финансовые мошенничества «обновляются» с использованием дипфейков и онлайн-займов в преддверии Нового года](https://www.vietnamplus.vn/lua-dao-tai-chinh-nang-cap-voi-deepfake-va-vay-tien-online-dip-can-tet-post1086524.vnp) — В конце года наблюдается всплеск изощренных финансовых мошенничеств, использующих технологию дипфейков и подделку банковских брендов. Мошенники также активно предлагают быстрые онлайн-займы, играя на психологии людей.\n[Для нотариального заверения больше не потребуется много документов: всестороннее удобство](https://thanhnien.vn/di-cong-chung-se-khong-can-nhieu-loai-giay-to-thuan-tien-du-duong-18526010410493314.htm) — В ближайшем будущем гражданам больше не придется приносить множество документов для нотариального заверения, особенно не потребуется подтверждение семейного положения, которое ранее создавало много неудобств.\n[С января 2026 года отменят наклейки дорожного сбора на лобовое стекло при техосмотре](https://thanhnien.vn/tu-12026-bo-dan-tem-thu-phi-duong-bo-tren-kinh-o-to-khi-dang-kiem-185260104165853143.htm) — Согласно Указу Правительства 364, вступающему в силу с 1 января 2026 года, больше не будет требоваться наклеивать марки дорожного сбора на лобовое стекло автомобилей при прохождении техосмотра.",
    "Подборка дня (3/6) — 5 января 2026\n\n*Путешествия*\n[Туристы стекаются в весенний цветочный сад у станции метро для фото](https://vnexpress.net/du-khach-do-den-check-in-vuon-hoa-xuan-canh-ga-metro-5001606.html) — Цветочный сад площадью около 1000 кв. м, расположенный рядом с подземной станцией метро Ba Son, был оформлен в праздничной тематике Тет. Он открыт бесплатно для посещения и фотографирования местными жителями и туристами.\n[Кханьхоа: Расследуется инцидент с угрозой нападения на иностранных туристов на пляже Нячанга](https://thanhnien.vn/khanh-hoa-xac-minh-vu-doa-danh-du-khach-nuoc-ngoai-o-bai-bien-nha-trang-185260104202337434.htm) — Полиция района Нячанг (провинция Кханьхоа) расследует видеозапись, на которой группа людей в синей униформе угрожает иностранным туристам лопатами и стульями в прибрежном парке. Этот инцидент негативно сказывается на имидже туризма в Нячанге.\n[Подъем на гору Ба Ден после 11 утра: риск заблудиться и истощиться](https://plo.vn/leo-nui-ba-den-sau-11-gio-trua-nguy-co-lac-duong-duoi-suc-post889823.html) — Значительный рост числа туристов во время новогодних праздников 2026 года привел к повышению рисков безопасности при восхождении на гору Ба Ден (провинция Тэнинь). В связи с этим администрация выпустила ряд срочных рекомендаций.\n[Празднование Нового года в Хойане: иностранные гости запускают фонарики на реке Хоай](https://thanhnien.vn/don-tet-duong-lich-o-hoi-an-khach-tay-tha-hoa-dang-tren-song-hoai-185260104121029483.htm) — Во время празднования Нового года, совпавшего с полнолунием по лунному календарю, древний город Хойан стал культурным центром для международных туристов. Многие из них впервые запускали цветочные фонарики на реке Хоай, загадывая желания на удачу в новом году.\n[Дананг опередил Ханой и Хошимин по числу международных туристов во время Тэта](https://vnexpress.net/da-nang-vuot-ha-noi-tp-hcm-ve-luong-khach-quoc-te-dip-tet-5001677.html) — За четыре дня праздников Дананг принял 345 000 международных туристов, что в три раза больше, чем в Ханое, и почти в пять раз больше, чем в Хошимине.",
    "Подборка дня (4/6) — 5 января 2026\n\n*Технологии и наука*\n[Наука и технологии — один из важных драйверов роста](https://www.vietnamplus.vn/khoa-hoc-cong-nghe-mot-trong-nhung-dong-luc-tang-truong-quan-trong-post1086472.vnp) — В 2025 году масштабы и экономическая эффективность всего сектора науки и технологий продолжали активно расти. Общий доход отрасли достиг 5,465 квадриллиона донгов, увеличившись на 25%.\n[Появились слухи о тестировании новой версии VinFast Limo Green с расширенным оснащением](https://thanhnien.vn/ro-tin-vinfast-limo-green-ban-moi-vua-chay-thu-nghiem-nhieu-trang-bi-hon-185260104181724601.htm) — Помимо VF 3, VinFast, вероятно, выпустит и улучшенную версию 7-местного семейного автомобиля Limo Green с более широким технологическим оснащением. Эта модель будет ориентирована на пользователей, приобретающих автомобиль для личного пользования.\n[Упадок автомобилей с двигателями внутреннего сгорания?](https://plo.vn/su-thoai-trao-cua-o-to-dong-co-dot-trong-post889772.html) — Электромобили занимают все более доминирующее положение на рынке, что вызывает вопросы о возможном упадке автомобилей с двигателями внутреннего сгорания.\n[Самые ожидаемые астрономические события 2026 года](https://www.vietnamplus.vn/nhung-cot-moc-thien-van-dang-cho-doi-nhat-nam-2026-post1086494.vnp) — Благодаря многочисленным ярким явлениям, включая суперлуния, Голубую Луну и лунные затмения, 2026 год считается одним из идеальных для наблюдения и изучения Луны.\n[Обнаружена стратегия выживания бактерий после применения антибиотиков](https://www.vietnamplus.vn/phat-hien-chien-luoc-de-song-sot-cua-vi-khuan-sau-khi-dung-khang-sinh-post1086461.vnp) — Ученые обнаружили, что бактерии активно замедляют свою жизнедеятельность и переходят в защищенное состояние покоя, продолжая существовать даже при серьезных повреждениях и нарушениях после воздействия антибиотиков.",
    "Подборка дня (5/6) — 5 января 2026\n\n*Экономика и бизнес*\n[Зарплаты ИТ-специалистов продолжают расти](https://vnexpress.net/luong-nhan-su-nganh-it-tiep-tuc-tang-5001560.html) — По данным TopCV, средняя зарплата ИТ-менеджера превышает 53 миллиона донгов, что является самым высоким показателем среди всех отраслей. Инженеры по искусственному интеллекту остаются самой дефицитной позицией в ИТ-секторе Вьетнама.\n[Ужесточение правил покупки и продажи нелегальной иностранной валюты](https://thanhnien.vn/siet-mua-ban-ngoai-te-trai-phep-185260104222548637.htm) — Власти ужесточают правила в отношении незаконной покупки и продажи иностранной валюты, что увеличивает риск конфискации и крупных штрафов. Ранее многие граждане предпочитали обменивать валюту в ювелирных магазинах или нелицензированных учреждениях из-за простоты процедур и гибких курсов.\n[С 1 марта каждая недвижимость получит отдельный идентификационный код](https://thanhnien.vn/tu-13-moi-bat-dong-san-se-co-ma-dinh-danh-rieng-185260104190713364.htm) — С 1 марта 2026 года каждому объекту недвижимости будет присвоен уникальный электронный идентификационный код. Он также будет выдаваться управляющим компаниям многоквартирных домов, агентам по недвижимости и лицам, получающим государственную поддержку жилья.",
    "Подборка дня (6/6) — 5 января 2026\n\n*Другое / Разное*\n[Министерство здравоохранения требует расследования случая предполагаемого отравления шести человек, один ребенок умер](https://plo.vn/bo-y-te-yeu-cau-lam-ro-vu-6-nguoi-nghi-ngo-doc-mot-tre-tu-vong-post889814.html) — Министерство здравоохранения потребовало тщательного расследования инцидента, в результате которого один ребенок погиб, а несколько человек были госпитализированы с подозрением на пищевое отравление. Предполагается, что причиной стало употребление арбуза, йогурта и пастеризованного молока.\n[Netflix потребовали удалить фильм «Я как яркое солнце» из-за «девятипунктирной линии», но фильм все еще транслируется](https://thanhnien.vn/yeu-cau-netflix-go-toi-nhu-anh-duong-ruc-ro-vi-co-duong-luoi-bo-phim-van-phat-185260104223601933.htm) — Департамент кинематографии потребовал от Netflix немедленно удалить фильм «Я как яркое солнце» из-за незаконного изображения «девятипунктирной линии». Несмотря на это, фильм все еще доступен для просмотра.\n[5 января начнется слушание по делу о фальсификации молока в Z Holding](https://www.vietnamplus.vn/ngay-51-mo-phien-toa-xet-xu-so-tham-vu-sua-gia-tai-z-holding-post1086481.vnp) — 5 января открывается судебное заседание по делу о производстве фальсифицированного молока в компании Z Holding. Для подготовки к слушанию были вызваны более 30 юридических лиц, имеющих отношение к делу, эксперты и другие участники.\n[Последний день новогодних праздников: автобусы полны, цены на билеты растут](https://www.vietnamplus.vn/ngay-cuoi-ky-nghi-tet-duong-lich-xe-khach-kin-cho-gia-ve-tang-cao-post1086531.vnp) — В последний день новогодних праздников 2026 года автобусы из провинций и городов, направляющиеся в Ханой, были полностью заполнены, а многие перевозчики значительно повысили цены на билеты.\n[Посещение деревни Тхуан Хынг, чтобы увидеть, как жители Западного Вьетнама делают блинчики бань чанг в начале года](https://thanhnien.vn/ve-lang-thuan-hung-xem-nguoi-mien-tay-lam-banh-trang-ngay-dau-nam-185260104141921795.htm) — На протяжении более 200 лет традиция изготовления блинчиков бань чанг в деревне Тхуан Хынг не только придает уникальный вкус кухне Кантхо, но и является культурным наследием, бережно сохраняемым многими поколениями."
  ],
  "created_at": "2026-01-05T00:47:59.615365736Z",
  "article_ids": [
    "vnexpress-c5c8064cd6cec8de-1767509721",
    "thanhnien-db43386d81f62eaa-1767560400",
    "thanhnien-bb2b8f3c835e0810-1767530040",
    "vietnamplus-3da089b88020f631-1767543427",
    "thanhnien-a0fa6185d68e8f28-1767499440",
    "thanhnien-9b140f0b224aba19-1767525960",
    "plo-b5d1274258fa263b-1767543930",
    "thanhnien-038c331d114ac5ab-1767569160",
    "vietnamplus-1a431356f1edb426-1767516008",
    "vietnamplus-0882c33002dc33cb-1767547792",
    "thanhnien-e6448d4f55dd4070-1767563100",
    "vietnamplus-a897c7e81eb39748-1767558668",
    "thanhnien-0965fccdce7fc568-1767487800",
    "plo-5d9588e59b193955-1767543661",
    "thanhnien-b06dcddfb59e9fac-1767571440",
    "vietnamplus-b1ee709c9039983a-1767563520",
    "vnexpress-d7f823e574281845-1767525805",
    "thanhnien-ad7a00b70fc555a4-1767539880",
    "plo-54bb2f148830d9a0-1767549175",
    "thanhnien-f651a150a8964bca-1767516840",
    "vnexpress-af13b9be5a237ea4-1767546000",
    "vietnamplus-84bbf7168feaf488-1767510778",
    "thanhnien-862e4403782b59b1-1767533760",
    "plo-82292902b9895cbd-1767542871",
    "vietnamplus-0dc7c04a2acb4045-1767526472",
    "vietnamplus-e284c532874ca497-1767507016"
  ]
}