{
  "messages": [
    "Подборка дня (1/6) — 6 января 2026\n\n*Самое важное*\n[Пресс-конференция Аппарата президента Вьетнама по изданию Указа президента о 13 законах](https://www.vietnamplus.vn/van-phong-chu-tich-nuoc-hop-bao-cong-bo-lenh-cua-chu-tich-nuoc-ve-13-luat-post1086697.vnp) — Вьетнамский Аппарат президента провел пресс-конференцию, на которой был объявлен Указ президента о 13 законах. Эти законы были приняты на 10-й сессии Национального собрания XV созыва.\n[Премьер-министр: Углублять всеобъемлющее стратегическое партнерство Вьетнам-Россия](https://www.vietnamplus.vn/thu-tuong-dua-quan-he-doi-tac-chien-luoc-toan-dien-viet-nga-di-vao-chieu-sau-post1086705.vnp) — Премьер-министр Фам Минь Чинь призвал группу АФК \"Система\" и ее дочерние компании активизировать обмен информацией и опытом управления, а также поддержать Вьетнам в обучении персонала и передаче технологий. Это направлено на углубление всеобъемлющего стратегического партнерства между Вьетнамом и Россией.\n[Статистическое управление: Экономический прорыв в 4-м квартале помог ВВП за весь год вырасти на 8,02%](https://www.vietnamplus.vn/cuc-thong-ke-kinh-te-but-pha-trong-quy-4-da-giup-gdp-ca-nam-uoc-tang-802-post1086693.vnp) — По данным Статистического управления, уверенный экономический рост в четвертом квартале 2025 года способствовал увеличению ВВП Вьетнама за весь год до 8,02%. Этот показатель является вторым по величине в период с 2011 по 2025 год, уступая только рекордному росту 2022 года.\n[2026 год: Международные организации прогнозируют возможное замедление экономического роста](https://www.vietnamplus.vn/nam-2026-cac-to-chuc-quoc-te-du-bao-tang-truong-kinh-te-co-the-cham-lai-post1086740.vnp) — Международные организации делают осторожные прогнозы относительно глобального экономического развития в 2026 году, ожидая возможного снижения темпов роста. Это замедление может повлиять и на экономический рост Вьетнама.\n[Тысячи туристов застряли на Карибах из-за ударов США по Венесуэле](https://vnexpress.net/hang-nghin-du-khach-mac-ket-tai-caribe-vi-my-tap-kich-venezuela-5002154.html) — Тысячи туристов оказались в затруднительном положении на Карибах, вынужденные ночевать в аэропортах или искать временное жилье. Это произошло из-за ограничений воздушного пространства, введенных после ударов США по Венесуэле.",
    "Подборка дня (2/6) — 6 января 2026\n\n*Общество*\n[Как изменится продолжительность декретного отпуска после родов с 1 июля?](https://vnexpress.net/thoi-gian-nghi-thai-san-sau-sinh-se-thay-doi-the-nao-tu-ngay-1-7-5001757.html) — С 1 июля вступают в силу новые правила, касающиеся продолжительности декретного отпуска. Согласно этим изменениям, женщины, рождающие второго ребенка, будут иметь право на более длительный отпуск, чем предусмотрено действующим законодательством.\n[Подробности о количестве праздничных дней в 2026 году: День независимости продлится 5 дней](https://www.vietnamplus.vn/chi-tiet-so-ngay-nghi-le-tet-trong-nam-2026-dip-quoc-khanh-keo-dai-5-ngay-post1086601.vnp) — После четырехдневного новогоднего отпуска, вьетнамских государственных служащих и работников в 2026 году ждут еще четыре праздничных периода. Среди них, День независимости продлится пять дней, а самый длинный праздничный период составит девять дней.\n[Загрязнение воздуха: что есть, чтобы уменьшить повреждение клеток легких?](https://thanhnien.vn/o-nhiem-khong-khi-an-gi-giup-giam-ton-thuong-te-bao-phoi-185251217233403162.htm) — Загрязнение воздуха, особенно мелкодисперсной пылью, вызывает не только кратковременный дискомфорт, но и долгосрочное повреждение легких. Загрязняющие вещества запускают воспалительные реакции, приводящие к повреждению эпителиальных клеток дыхательных путей.",
    "Подборка дня (3/6) — 6 января 2026\n\n*Путешествия*\n[Пробелы в управлении туристическими услугами в пиковый сезон праздников Тет](https://vnexpress.net/lo-hong-quan-ly-dich-vu-du-lich-giai-doan-cao-diem-le-tet-5002093.html) — Новогодние праздники продемонстрировали высокую привлекательность Дананга и Фукуока для международных туристов, но при этом выявили недостатки в управлении услугами размещения в пиковый период.\n[Green Dragon City – центр развлечений при посещении Куангниня](https://thanhnien.vn/green-dragon-city-tam-diem-giai-tri-khi-toi-quang-ninh-185260105104644026.htm) — Во время пятидневных новогодних праздников туризм в провинции Куангнинь продемонстрировал значительный рост числа посетителей и доходов. Этот успех был обусловлен, в частности, активными ночными развлекательными мероприятиями в Green Dragon City.\n[Аэропорт Нойбай принял рекордное количество международных пассажиров в период Нового года](https://www.vietnamplus.vn/san-bay-noi-bai-don-luong-khach-quoc-te-cao-ky-luc-dip-tet-duong-lich-post1086700.vnp) — Международный аэропорт Нойбай в Ханое зафиксировал рекордное количество международных пассажиров во время недавних новогодних праздников. Это подчеркивает значимость аэропорта как оживленных воздушных ворот столицы.\n[10 самых любимых направлений для южнокорейских туристов, Вьетнам занимает три из них](https://thanhnien.vn/10-diem-den-du-khach-han-quoc-yeu-thich-nhat-viet-nam-chiem-toi-3-18526010415233475.htm) — Вьетнам вошел в тройку из десяти самых популярных туристических направлений для южнокорейских путешественников. Спрос на зарубежные поездки среди жителей Южной Кореи быстро восстанавливается в 2025 году, несмотря на высокий обменный курс.\n[Более 66 100 пассажиров воспользовались автовокзалами Ханоя во время новогодних праздников](https://www.vietnamplus.vn/hon-66100-hanh-khach-di-lai-qua-cac-ben-xe-ha-noi-dip-nghi-tet-duong-lich-post1086684.vnp) — Более 66 100 пассажиров воспользовались автовокзалами Ханоя и общественным транспортом в период новогодних праздников 2026 года. Транспортные службы обеспечили удовлетворение возросшего спроса на поездки.",
    "Подборка дня (4/6) — 6 января 2026\n\n*Технологии и наука*\n[Новости технологий 5 января: Samsung нашла способ избежать недовольства потребителей](https://plo.vn/tin-cong-nghe-5-1-samsung-da-tim-ra-cach-tranh-lam-mat-long-nguoi-tieu-dung-post889993.html) — В технологических новостях от 5 января сообщается, что Samsung разработала метод, позволяющий избежать недовольства клиентов. Среди других новостей — передача 1000 планшетов компанией OPPO школам и рекомендации Microsoft по освобождению десятков гигабайт на Windows.\n[Ханой: В праздничные дни камеры с ИИ зафиксировали более 670 нарушений ПДД](https://www.vietnamplus.vn/ha-noi-ky-nghi-le-camera-ai-phat-hien-hon-670-truong-hop-vi-pham-giao-thong-post1086588.vnp) — В Ханое камеры, оснащенные искусственным интеллектом, выявили более 670 нарушений правил дорожного движения в период праздников. Основные нарушения включали несоблюдение сигналов светофора, использование телефона за рулем и отсутствие шлема.\n[Zalo изменил способ аутентификации пользовательских аккаунтов](https://thanhnien.vn/zalo-thay-doi-cach-xac-thuc-tai-khoan-cua-nguoi-dung-185260105081725648.htm) — Приложение Zalo внесло изменения в процесс аутентификации пользовательских аккаунтов. Это обновление направлено на повышение безопасности и удобства для пользователей.\n[На пути к цели: все акты гражданского состояния будут оформляться в электронной среде](https://www.vietnamplus.vn/huong-toi-muc-tieu-tat-ca-su-kien-ho-tich-deu-thuc-hien-tren-moi-truong-dien-tu-post1086751.vnp) — Вьетнам ставит перед собой цель оцифровать все записи актов гражданского состояния, чтобы они регистрировались и управлялись в электронной среде. Это позволит каждому гражданину иметь личное электронное досье актов гражданского состояния.\n[Выдающиеся результаты 2025 года от Резолюции 57-NQ/TW об инновациях](https://www.vietnamplus.vn/ket-qua-noi-bat-nam-2025-tu-nghi-quyet-57-nqtw-ve-doi-moi-sang-tao-post1086633.vnp) — Через год после реализации Резолюции 57-NQ/TW, наука, технологии, инновации и цифровая трансформация стали обязательными требованиями и основой для быстрого и устойчивого развития страны. Это достижение подчеркивает значимость резолюции для будущего Вьетнама.",
    "Подборка дня (5/6) — 6 января 2026\n\n*Экономика и бизнес*\n[Банки, выпускающие кредитные карты, должны лично встречаться с клиентами](https://thanhnien.vn/ngan-hang-phat-hanh-the-tin-dung-phai-gap-mat-truc-tiep-khach-hang-185260105085339532.htm) — С 5 января вступают в силу новые правила, регулирующие выпуск кредитных карт банками. Теперь банки обязаны проводить личные встречи с клиентами при оформлении кредитных карт.\n[Электронные трудовые договоры будут получать уникальный ID с 1 июля](https://vnexpress.net/hop-dong-lao-dong-dien-tu-duoc-gan-id-tu-1-7-5001918.html) — С 1 июля все заключенные и подписанные в цифровом формате электронные трудовые договоры будут получать уникальный идентификационный номер (ID). Это должно произойти в течение 24 часов после их подписания.\n[Процентные ставки банков 5 января: Максимальная ставка до 9% годовых, вступают в игру крупные банки Big4](https://www.vietnamplus.vn/lai-suat-ngan-hang-ngay-51-lai-suat-cao-nhat-len-9nam-big4-nhap-cuoc-post1086618.vnp) — По состоянию на 5 января, наблюдается заметная дифференциация процентных ставок по депозитам между банками, при этом максимальные ставки с условиями достигают 9% годовых. Ставки выше 6% стали обычным явлением, а крупнейшие банки \"Big4\" также скорректировали свои предложения в сторону увеличения.",
    "Подборка дня (6/6) — 6 января 2026\n\n*Другое / Разное*\n[График отключения воды в 6 районах Хошимина с сегодняшнего вечера до 7 января](https://thanhnien.vn/lich-cup-nuoc-6-phuong-o-tphcm-tu-toi-nay-den-ngay-71-185260105131200266.htm) — В Хошимине с вечера 5 января до 7 января в шести районах будет отключено водоснабжение. Отключения связаны с проведением работ по техническому обслуживанию и ремонту системы водопроводных труб.\n[Хошимин тестирует доставку товаров с помощью беспилотных летательных аппаратов](https://vnexpress.net/tp-hcm-thu-nghiem-giao-hang-bang-thiet-bi-bay-khong-nguoi-lai-5001919.html) — Хошимин впервые начал тестирование доставки товаров с использованием беспилотных летательных аппаратов (БПЛА). Это открывает новые возможности для городской логистики и в будущем может включать дальние рейсы, такие как маршрут Кангьо – Вунгтау.\n[ВВП Вьетнама в 2025 году достиг 8,02%, что является самым высоким показателем роста в Юго-Восточной Азии](https://plo.vn/gdp-2025-dat-802-viet-nam-co-muc-tang-truong-cao-nhat-khu-vuc-dong-nam-a-post889946.html) — Несмотря на сложную глобальную обстановку, экономика Вьетнама в 2025 году показала уверенный прорыв, достигнув роста ВВП на 8,02%, с показателем в IV квартале 8,46%, что является самым высоким за 15 лет. Это делает Вьетнам лидером по темпам роста в Юго-Восточной Азии.\n[Врач назвал 4 способа отличить настоящую говядину от поддельной](https://thanhnien.vn/bac-si-chi-ra-4-cach-phan-biet-thit-bo-that-va-gia-185260104091242715.htm) — Для того чтобы отличить настоящую говядину от поддельной, эксперт предлагает четыре способа. Они включают проверку на ощупь, оценку цвета и текстуры мяса, водный тест и распознавание по характерному запаху говядины.\n[Вьетнам к 2030 году будет иметь научно-исследовательские центры мирового уровня](https://vnexpress.net/viet-nam-se-co-nhung-trung-tam-nghien-cuu-tam-the-gioi-vao-nam-2030-5002169.html) — К 2030 году Вьетнам планирует создать ряд научно-исследовательских центров регионального и мирового уровня. Эти центры будут специализироваться в области фундаментальных, технических, технологических, а также социальных и гуманитарных наук."
  ],
  "created_at": "2026-01-06T00:51:27.604705968Z",
  "article_ids": [
    "vnexpress-8951d84a37f9cd4b-1767632400",
    "thanhnien-55a1ce7ed8e0df28-1767584220",
    "vietnamplus-ab7aa2cf5ee4eb9f-1767631027",
    "thanhnien-73ce2af47ce6529f-1767583680",
    "vietnamplus-2f398843fa04972f-1767627144",
    "thanhnien-da28f1fc46168db4-1767595200",
    "vnexpress-8a30df058f229e77-1767588780",
    "plo-4986107bb76a7b3d-1767635229",
    "thanhnien-9ebc18b486e7aff9-1767584040",
    "vnexpress-6a8010fd2b21c050-1767627483",
    "vnexpress-4daabe4dde4ed16b-1767632400",
    "vietnamplus-b84e0c04b8dad92b-1767604990",
    "thanhnien-e78493c19258501a-1767658320",
    "vietnamplus-0cf6e6599309f4c4-1767630342",
    "vietnamplus-0a3ddcb03c2aad87-1767631742",
    "vietnamplus-9d71ee83b423eb6d-1767629431",
    "vietnamplus-79615aa9031b237f-1767644703",
    "vnexpress-0ced7488c69dd7ec-1767630134",
    "plo-4632d205dcf2d39b-1767639830",
    "vietnamplus-c98dd60f4ea0ef59-1767601167",
    "thanhnien-0c24356cd50405cd-1767581880",
    "vietnamplus-df542aa34cd86ee5-1767647722",
    "vietnamplus-05f970dc8695335b-1767612737",
    "thanhnien-5203c3cc9c56dd48-1767579900",
    "vnexpress-316acde4c21f68b0-1767607622",
    "vietnamplus-db2100f46729e63f-1767608523"
  ]
}