{
  "messages": [
    "Подборка дня (1/6) — 18 декабря 2025\n\n*Самое важное*\n[Особые меры политики для трех мегаполисов вступают в силу немедленно](https://vnexpress.net/nhung-chinh-sach-dac-thu-cho-ba-sieu-do-thi-co-hieu-luc-ngay-4993879.html) — Новые резолюции предоставляют Ханою, Хошимину и Данангу расширенные полномочия в области инвестиций, землепользования, планирования и финансов. Это направлено на устранение городских проблем и ускорение реализации ключевых проектов.\n[Расследуется дело о даче взяток более чем 150 лицами в размере 24,5 миллиарда донгов специалистам Департамента безопасности пищевых продуктов](https://thanhnien.vn/dieu-tra-hon-150-nguoi-dua-hoi-lo-245-ti-cho-chuyen-vien-cuc-an-toan-thuc-pham-185251217132812212.htm) — Помимо 21 человека, которым предъявлены обвинения в даче взяток, полиция расследует причастность более 150 лиц. Они передали в общей сложности 24,5 миллиарда донгов специалистам Департамента безопасности пищевых продуктов.\n[Национальное собрание призвало к ликвидации загрязняющих окружающую среду механических транспортных средств](https://thanhnien.vn/quoc-hoi-yeu-cau-loai-bo-phuong-tien-co-gioi-gay-o-nhiem-moi-truong-185251217091053786.htm) — Национальное собрание Вьетнама потребовало принять меры по выводу из эксплуатации механических транспортных средств, которые не соответствуют стандартам и загрязняют окружающую среду. Это направлено на улучшение экологической ситуации.\n[Уменьшить количество форм документов, упростить законодательство](https://thanhnien.vn/giam-bot-hinh-thuc-van-ban-xay-dung-phap-luat-tinh-gon-185251217144642027.htm) — Генеральный секретарь потребовал сократить количество форм нормативно-правовых актов, чтобы каждое ведомство издавало только один тип таких документов. Это призвано облегчить применение законодательства для граждан, предприятий и должностных лиц.\n[Мошенничество с жертвами мошенничества: группа «фальшивых» юристов присвоила почти 1000 миллиардов донгов](https://thanhnien.vn/lua-dao-nan-nhan-cua-lua-dao-nhom-luat-su-dom-chiem-doat-gan-1000-ti-dong-185251217173838112.htm) — Полиция провинции Куангчи арестовала 14 подозреваемых, выдававших себя за юристов и юридические фирмы для обмана граждан. По оценкам, эта группа присвоила почти 1000 миллиардов донгов.",
    "Подборка дня (2/6) — 18 декабря 2025\n\n*Общество*\n[34 сотрудника Департамента безопасности пищевых продуктов имели «тесные связи по интересам» с предприятиями](https://vnexpress.net/34-can-bo-cuc-an-toan-thuc-pham-quan-he-loi-ich-khang-khit-voi-doanh-nghiep-4995002.html) — Отдел C01 утверждает, что 34 сотрудника Департамента безопасности пищевых продуктов использовали качественные критерии при оформлении документов, чтобы получить сотни миллиардов донгов в виде взяток. Это свидетельствует о тесных связях с предприятиями.\n[Список дорог в Хошимине с высоким риском пробок](https://thanhnien.vn/danh-sach-nhung-tuyen-duong-co-nguy-co-ket-xe-o-tphcm-185251216080924503.htm) — Многие дороги от центра до окраин Хошимина испытывают возросшую плотность движения. Опубликован список потенциально загруженных дорог, чтобы жители могли заранее планировать свои маршруты и избегать пробок.\n[После Ханоя, загрязнение воздуха усиливается в Хошимине](https://thanhnien.vn/sau-ha-noi-o-nhiem-khong-khi-gia-tang-o-tphcm-185251217210755228.htm) — Утром 17 декабря жители Хошимина оказались окутаны густым смогом, похожим на туман. Эта ситуация, продолжавшаяся весь день, указывает на усиливающееся загрязнение воздуха в городе.",
    "Подборка дня (3/6) — 18 декабря 2025\n\n*Путешествия*\n[Ханой вошел в топ-6 городов с самыми низкими расходами на развлечения в мире](https://vnexpress.net/ha-noi-vao-top-6-thanh-pho-co-chi-phi-vui-choi-re-nhat-the-gioi-4995111.html) — Столица Вьетнама, Ханой, заняла 6-е место в мировом рейтинге самых доступных городов для питания и развлечений по версии журнала Time Out. Рейтинг основан на опросе более 18 000 человек.\n[Прибрежная зона Вунгтау полностью преобразилась после реализации проекта стоимостью более 1000 миллиардов донгов](https://www.vietnamplus.vn/khong-gian-bien-vung-tau-thay-doi-toan-dien-sau-du-an-hon-1000-ty-dong-post1083493.vnp) — Проект благоустройства набережной Тхуй Ван стоимостью более 1000 миллиардов донгов успешно создал современное и удобное общественное пространство. Это значительно улучшает имидж города Вунгтау как морского туристического центра.\n[Кемпинг и встреча рассвета на холме с розовой травой в Далате](https://vnexpress.net/cam-trai-don-binh-minh-tren-doi-co-hong-da-lat-4994524.html) — Многие туристы приезжают на холм Масара в Далате, чтобы разбить лагерь и встретить рассвет, любуясь розовой травой и облаками. Конец года является самым популярным временем для посещения благодаря прохладной и сухой погоде.\n[Компания Anh Quốc Limousine запускает автобусы DCar Thượng Đỉnh на маршруте Ханой - Хатинь](https://thanhnien.vn/anh-quoc-limousine-trien-khai-xe-dcar-thuong-dinh-tuyen-ha-noi-ha-tinh-185251212211940539.htm) — Транспортная компания Anh Quốc Limousine из провинции Хатинь официально ввела в эксплуатацию автобусы класса DCar Thượng Đỉnh. Они будут курсировать на маршруте Нойбай - Ханой - Винь - Хатинь.\n[Какой рекорд установил Мокчау на World Travel Awards 2025?](https://vnexpress.net/moc-chau-lap-ky-luc-gi-tai-world-travel-awards-2025-4995079.html) — На церемонии World Travel Awards 2025 Мокчау, помимо получения награды «Ведущее региональное природное направление Азии», установил еще один рекорд.",
    "Подборка дня (4/6) — 18 декабря 2025\n\n*Технологии и наука*\n[3 уникальных преимущества Хошимина в полупроводниковой гонке](https://thanhnien.vn/3-loi-the-hiem-co-cua-tphcm-trong-cuoc-dua-ban-dan-18525121712202424.htm) — Хошимин становится потенциальным центром полупроводниковой промышленности благодаря трем редким преимуществам: наличию квалифицированной рабочей силы, развитой инфраструктуры и эффективной логистики.\n[Камеры с ИИ могут отслеживать автомобили-нарушители в течение 75 дней](https://vnexpress.net/camera-ai-co-the-truy-vet-xe-vi-pham-trong-75-ngay-4995151.html) — Система из более чем 1800 камер с искусственным интеллектом не только фиксирует нарушения, но и способна полностью восстанавливать маршрут автомобилей-нарушителей. Она также используется для идентификации преступников и поиска пропавших без вести.\n[Siemens AG поставит самые современные поезда для VinSpeed для развития высокоскоростной железной дороги во Вьетнаме](https://thanhnien.vn/siemens-ag-se-cung-cap-tau-hien-dai-nhat-cho-vinspeed-phat-trien-duong-sat-cao-toc-tai-viet-nam-185251217222439218.htm) — Компания VinSpeed (Vingroup) и Siemens Mobility GmbH (Siemens AG) подписали соглашение о стратегическом сотрудничестве и передаче технологий для развития высокоскоростной железной дороги во Вьетнаме. Siemens AG поставит самые современные поезда для этого проекта.\n[Вьетнамский Интернет: от инфраструктуры подключения к цифровой инфраструктуре](https://www.vietnamplus.vn/internet-viet-nam-tai-dinh-vi-tu-ha-tang-ket-noi-sang-ha-tang-so-post1083512.vnp) — Благодаря выдающейся скорости широкополосного доступа в Интернет, Вьетнам демонстрирует сильный рост, но сталкивается с проблемой создания безопасного и надежного цифрового пространства. Это необходимо для защиты пользователей от онлайн-мошенничества и дезинформации.\n[Cốc Cốc прогнозирует тенденции поиска вьетнамских пользователей в 2026 году](https://www.vietnamplus.vn/coc-coc-du-bao-xu-huong-tim-kiem-cua-nguoi-dung-viet-nam-2026-post1083551.vnp) — По прогнозам Cốc Cốc, поисковое поведение вьетнамских пользователей в 2026 году сместится от простого поиска информации к поиску, ориентированному на выполнение конкретных задач. Это включает в себя выяснение применимых правил, операционных процедур и сроков действия.",
    "Подборка дня (5/6) — 18 декабря 2025\n\n*Экономика и бизнес*\n[Цена на золото сегодня, 17.12.2025: Снова выросла](https://thanhnien.vn/gia-vang-hom-nay-17122025-bat-tang-tro-lai-185251217083852307.htm) — Цена на золотые слитки SJC вновь выросла, превысив отметку в 156 миллионов донгов за лях. На мировом рынке драгоценный металл демонстрировал значительные колебания от 50 до 100 долларов за унцию в конце года.\n[Арендная плата за квартиры не покрывает процентные платежи по кредитам](https://vnexpress.net/cho-thue-can-ho-khong-nuoi-noi-lai-vay-4993910.html) — Быстрый рост цен на квартиры при стагнирующей арендной плате резко снижает инвестиционную эффективность. Это особенно остро ощущается инвесторами, использующими финансовый рычаг.\n[2025 год — год прорыва в транспортной инфраструктуре](https://vnexpress.net/2025-nam-dot-pha-ve-ha-tang-giao-thong-4991084.html) — В 2025 году высокоскоростная магистраль Север-Юг будет полностью функционировать от Лангшона до Камау, аэропорт Лонг Тхань примет технические рейсы. Также будет запущен ряд новых проектов по развитию железных дорог и морских портов.",
    "Подборка дня (6/6) — 18 декабря 2025\n\n*Другое / Разное*\n[Новые тенденции развития Интернета во Вьетнаме](https://vnexpress.net/xu-huong-chuyen-dich-moi-cua-internet-viet-nam-4994867.html) — Спустя почти три десятилетия развития, Интернет во Вьетнаме вступает в новую фазу. Она характеризуется значительными изменениями и новыми тенденциями.\n[Возможность увидеть «легенду» Фейкера и звездный состав T1 вблизи во Вьетнаме](https://thanhnien.vn/co-hoi-ngam-huyen-thoai-faker-va-dan-sao-t1-o-cu-ly-gan-ngay-tai-viet-nam-185251217194119905.htm) — Киберспортивный фестиваль «VPBank presents eSport Festival: Legends Unite» с участием команды T1 и легендарного Фейкера обещает стать крупнейшим киберспортивным событием, когда-либо проводившимся во Вьетнаме.\n[9 фирменных блюд Южного Вьетнама](https://vnexpress.net/9-mon-ngon-dac-trung-nam-bo-4995060.html) — Южный Вьетнам — это регион, где кулинарные традиции переплетаются, создавая разнообразные и насыщенные вкусы. Эти блюда отражают открытый и щедрый характер жителей Юга.\n[Сайгонский зоопарк и ботанический сад предлагает бесплатный вечерний вход: более 80 торговых точек и развлечений к Новому 2026 году](https://thanhnien.vn/thao-cam-vien-mien-ve-buoi-toi-hon-80-gian-hang-an-choi-don-nam-moi-2026-185251217093638996.htm) — Сайгонский зоопарк и ботанический сад скоро проведет международную культурную неделю в честь Нового 2026 года с более чем 80 международными гастрономическими и культурно-художественными киосками. В этот период вход в зоопарк после 17:00 будет бесплатным.\n[Шутер Crossfire Legends запущен во Вьетнаме](https://vnexpress.net/game-ban-sung-crossfire-legends-ra-mat-tai-viet-nam-4994831.html) — Crossfire Legends, известная серия FPS-игр с почти двухдесятилетней историей, запустила свои серверы во Вьетнаме утром 16 декабря. Теперь популярная игра доступна в мобильной версии."
  ],
  "created_at": "2025-12-18T00:53:02.500337817Z",
  "article_ids": [
    "vnexpress-e52a7b91082bddcb-1765974801",
    "vietnamplus-44fe27821bf16034-1765960462",
    "vnexpress-f5cf28203013fcb6-1765944637",
    "thanhnien-e36b8954190676d4-1765935780",
    "vnexpress-45bc9a808f497083-1765976013",
    "vnexpress-29dbfbd80a5bb1cf-1765947733",
    "thanhnien-6a6a2d601fd46a73-1766012340",
    "vnexpress-38a2b29567e38860-1765962808",
    "thanhnien-297e148f70def8b1-1765943580",
    "vnexpress-1c599a6d205cb1f2-1765968300",
    "vnexpress-d3550cf15f44160c-1766012400",
    "thanhnien-f4beeb1804211e57-1765948320",
    "thanhnien-cd494a11a1581821-1766005200",
    "thanhnien-eac08ed863c45495-1765935960",
    "vnexpress-7225f279e39eabd2-1765991100",
    "vnexpress-3d9a14d39694f32f-1765994012",
    "vnexpress-8c53b722029c47c8-1766010600",
    "thanhnien-573c5f4e8fa4bb44-1765954620",
    "thanhnien-23036d4e3c619f03-1765939440",
    "thanhnien-7b045365337ca0ad-1765958460",
    "thanhnien-19d7694a4b55b1e3-1765972500",
    "thanhnien-34efe9e5ffffe01e-1765952400",
    "vnexpress-1979017d73394fc2-1765986302",
    "thanhnien-ed46ad34b449a250-1766005200",
    "vietnamplus-8fc8a81320d05154-1765965829",
    "vietnamplus-d3af40cc58e86d93-1765974398"
  ]
}