{
  "messages": [
    "Подборка дня (1/6) — 23 декабря 2025\n\n*Самое важное*\n[Запуск информационно-культурной работы для Года АТЭС 2027](https://www.vietnamplus.vn/khoi-dong-cong-tac-tuyen-truyen-va-van-hoa-cho-nam-apec-2027-post1084526.vnp) — Вьетнам в третий раз примет Год АТЭС в 2027 году, что свидетельствует о высоком доверии стран-членов к Вьетнаму в условиях глубокой международной интеграции. Это событие знаменует начало информационно-культурной кампании в преддверии форума.\n[Вьетнам продолжает повышать эффективность участия в многосторонних механизмах](https://www.vietnamplus.vn/viet-nam-tiep-tuc-nang-cao-hieu-qua-khi-tham-gia-cac-co-che-da-phuong-post1084515.vnp) — В условиях меняющегося мира Вьетнам активно развивает многостороннюю дипломатию как важный инструмент для защиты национальных интересов и внесения вклада в общий мир и развитие. Об этом заявил посол Май Фан Зунг.\n[Премьер-министр назначил г-на Ле Мань Хунга исполняющим обязанности министра промышленности и торговли](https://www.vietnamplus.vn/thu-tuong-giao-quyen-bo-truong-bo-cong-thuong-cho-ong-le-manh-hung-post1084421.vnp) — Премьер-министр выразил надежду, что г-н Ле Мань Хунг, используя свой опыт и способности, будет способствовать быстрому и устойчивому развитию промышленно-торгового сектора. Он был официально назначен исполняющим обязанности министра промышленности и торговли.\n[Пресс-релиз о первом дне работы 15-го Пленума ЦК XIII созыва](https://plo.vn/thong-cao-bao-chi-ngay-lam-viec-thu-nhat-hoi-nghi-trung-uong-15-khoa-xiii-post887870.html) — Центральный комитет Партии провел заседание, на котором были рассмотрены и доработаны кадровые вопросы для XIV съезда партии и первого пленума ЦК XIV созыва. Информация об этом была опубликована в пресс-релизе по итогам первого рабочего дня 15-го Пленума ЦК.\n[Вьетнам готов сотрудничать с АСЕАН для содействия примирению Камбоджи и Таиланда](https://www.vietnamplus.vn/viet-nam-san-sang-phoi-hop-voi-asean-thuc-day-hoa-giai-campuchia-thai-lan-post1084527.vnp) — Вьетнам выразил обеспокоенность по поводу сложной ситуации на границе между Камбоджей и Таиландом и подтвердил готовность сотрудничать с АСЕАН. Цель — содействовать диалогу и мирному разрешению пограничного конфликта.",
    "Подборка дня (2/6) — 23 декабря 2025\n\n*Общество*\n[С 1 июля 2026 года будут введены два дополнительных типа виз для иностранцев, въезжающих во Вьетнам](https://thanhnien.vn/tu-172026-them-2-loai-thi-thuc-cho-nguoi-nuoc-ngoai-vao-viet-nam-185251221232016238.htm) — Новая политика, вступающая в силу с 1 июля 2026 года, предусматривает введение двух дополнительных типов виз для иностранцев. Эти визы будут предназначены для въезда и проживания на территории Вьетнама.\n[Дорожная полиция инструктирует, как соблюдать ПДД, чтобы избежать штрафов с камер](https://thanhnien.vn/csgt-huong-dan-cach-di-duong-dung-luat-de-khong-bi-camera-phat-nguoi-185251222210414251.htm) — Дорожная полиция Хошимина призывает участников движения соблюдать скоростной режим, разметку и сигналы светофора. Это поможет избежать нарушений и штрафов, поскольку камеры \"холодного\" взыскания широко распространены на дорогах.\n[Раскрыта мошенническая схема на триллионы донгов под видом проекта с криптовалютой](https://www.vietnamplus.vn/triet-pha-duong-day-lua-dao-nghin-ty-nup-bong-du-an-tien-ao-post1084466.vnp) — Полиция провинции Даклак 22 декабря задержала 10 человек по подозрению в мошенничестве, связанном с фальшивым криптовалютным проектом KAYPLE. Преступная схема повлекла за собой ущерб на триллионы донгов.",
    "Подборка дня (3/6) — 23 декабря 2025\n\n*Путешествия*\n[Начало цифровой эры туризма](https://thanhnien.vn/bat-dau-ky-nguyen-so-cua-du-lich-185251222235245386.htm) — В день, когда Вьетнам принял 20-миллионного иностранного туриста, была запущена первая национальная туристическая цифровая платформа \"Visit Vietnam\". Это событие знаменует начало новой цифровой эры для вьетнамского туризма.\n[«Путешествие» по трем регионам для знакомства с вьетнамскими специями и продуктами](https://thanhnien.vn/thoi-trang-tre/chuyen-rong-choi-den-ca-3-mien-ngam-nhin-gia-vi-va-san-vat-viet-185251222174148235.htm) — Кулинарное путешествие по трем регионам Вьетнама призвано не только продемонстрировать богатство местных специй и продуктов, но и предложить гостям более 30 уникальных блюд и напитков. Эти вкусы пробуждают ностальгию и теплоту воспоминаний.\n[Розовая церковь посреди зеленых садов на Юге, вдохновленная церковью Тан Динь](https://thanhnien.vn/nha-tho-hong-giua-vuon-cay-xanh-mien-tay-lay-cam-hung-tu-nha-tho-tan-dinh-185251222162249898.htm) — Церковь Святого Иосифа в провинции Виньлонг, вдохновленная \"розовой церковью\" Тан Динь, выделяется своим розовым цветом среди пышных фруктовых садов южного региона. Она стала популярным местом для фотографий во время рождественского сезона.\n[Крупнейший христианский район Хошимина: 5 церквей на 4 км улицы Фам Тхе Хиен ярко сияют в Рождество](https://thanhnien.vn/xom-dao-lon-nhat-tphcm-4-km-duong-pham-the-hien-co-5-nha-tho-ruc-ro-mua-giang-sinh-185251220102928658.htm) — В крупнейшем христианском районе Хошимина на участке улицы Фам Тхе Хиен протяженностью более 4 км расположены пять церквей. Эти храмы особенно ярко украшены и сияют в рождественский сезон, привлекая множество посетителей.\n[Хошимин официально внедряет специальные механизмы для развития MICE-туризма](https://thanhnien.vn/tphcm-chinh-thuc-ap-dung-co-dac-thu-cho-du-lich-mice-18525122211492792.htm) — Хошимин официально ввел особую политику поддержки для привлечения MICE-туристов, предоставляя увеличенную помощь для более крупных групп и мероприятий. Эта мера направлена на повышение статуса города как ведущего MICE-направления в регионе и на международной арене.",
    "Подборка дня (4/6) — 23 декабря 2025\n\n*Технологии и наука*\n[«Хошимин готов идти на риск, чтобы поддержать стартапы»](https://vnexpress.net/tp-hcm-chap-nhan-rui-ro-de-dong-hanh-cung-startup-4996556.html) — Хошимин будет частично финансировать стартапы для доработки технологий и освобождать их от ответственности в случае объективного провала. По словам директора Департамента науки и технологий Лам Динь Тханга, город готов идти на риск ради инноваций.\n[Функции, которые необходимо отключить в Google Chrome, чтобы избежать утечки паролей и кредитных карт](https://thanhnien.vn/tinh-nang-can-tat-tren-google-chrome-de-tranh-lo-mat-khau-va-the-tin-dung-185251222133405215.htm) — В статье обсуждаются причины, по которым Apple рекомендует пользователям iPhone отказаться от Chrome, и раскрываются проблемы, связанные с режимом инкогнито и уязвимостями синхронизации. Отключение некоторых функций Chrome поможет защитить личные данные.\n[Камеры с ИИ помогают снизить дорожные конфликты и локальные заторы в Ханое](https://www.vietnamplus.vn/camera-ai-giup-giam-xung-dot-giao-thong-han-che-un-u-cuc-bo-tai-ha-noi-post1084379.vnp) — С момента внедрения системы камер с искусственным интеллектом в Ханое наблюдается увеличение пропускной способности перекрестков и значительное снижение заторов. Также отмечается повышение соблюдения правил дорожного движения среди населения.\n[Скрытые функции Google Карт, которые удивят даже опытных пользователей](https://thanhnien.vn/tinh-nang-an-tren-google-maps-nguoi-dung-lau-nam-cung-bat-ngo-185251222184119158.htm) — Google Карты — это не просто навигационный инструмент, но и платформа, скрывающая множество неочевидных функций. Эти небольшие хитрости могут существенно упростить повседневную жизнь пользователей.\n[8 достижений научно-технологического сектора в 2025 году](https://vnexpress.net/8-dau-an-cua-nganh-khoa-hoc-cong-nghe-2025-4994788.html) — В 2025 году научно-технологический сектор Вьетнама отметился рядом значимых достижений, включая улучшение институциональной базы, попадание скорости интернета в топ-20 мирового рейтинга, объявление 11 стратегических технологических направлений и прогресс в ядерной энергетике.",
    "Подборка дня (5/6) — 23 декабря 2025\n\n*Экономика и бизнес*\n[Продолжаются споры о временном запрете на выезд физических лиц из страны при наличии налоговой задолженности у их предприятий](https://thanhnien.vn/van-tranh-cai-tam-hoan-xuat-canh-ca-nhan-khi-doanh-nghiep-no-thue-185251222224535197.htm) — Добавление правила о временном запрете на выезд для \"физических лиц-владельцев предприятий\" в случае задержки уплаты налогов компанией вызывает дискуссии. Это положение затрагивает многих бизнесменов.\n[Какие предприятия участвуют в Международном финансовом центре в Хошимине?](https://thanhnien.vn/nhung-doanh-nghiep-nao-tham-gia-trung-tam-tai-chinh-quoc-te-tai-tphcm-185251222151214132.htm) — Международный финансовый центр во Вьетнаме официально создан и расположен в Хошимине и Дананге. В статье представлены подробности об участвующих в нем предприятиях.\n[Shinhan Finance запускает «Tai Toc» – сверхбыстрое полностью автоматизированное онлайн-решение для кредитования](https://thanhnien.vn/shinhan-finance-ra-mat-tai-toc-giai-phap-vay-online-sieu-nhanh-hoan-toan-tu-dong-185251221154424603.htm) — 19 декабря 2025 года Shinhan Finance Vietnam представила новый онлайн-кредитный продукт \"Tai Toc\", предлагающий полностью автоматизированные потребительские займы через приложение iShinhan. Решение обеспечивает быстрое, простое и безопасное обслуживание клиентов в цифровую эпоху.",
    "Подборка дня (6/6) — 23 декабря 2025\n\n*Другое / Разное*\n[График отключения воды в 6 районах Хошимина с сегодняшнего вечера до 25 декабря](https://thanhnien.vn/lich-cup-nuoc-6-phuong-o-tphcm-tu-toi-nay-den-ngay-2512-185251222213554308.htm) — С вечера 23 декабря до 25 декабря в нескольких районах Хошимина будет отключено водоснабжение. Это связано с плановыми работами по техническому обслуживанию и ремонту водопроводных систем.\n[Владелец закрыл заведение, узнав о массовых подозрениях на отравление после употребления баньми](https://thanhnien.vn/chu-dong-cua-tiem-khi-biet-tin-nhieu-nguoi-nghi-ngo-doc-sau-an-banh-mi-185251222195801536.htm) — После сообщений о госпитализации многих людей с подозрением на пищевое отравление после употребления баньми, владелец закусочной немедленно закрыл свое заведение. Ведется расследование инцидента.\n[Полиция Ниньбиня изъяла 1,2 тонны некачественных продуктов питания](https://www.vietnamplus.vn/cong-an-ninh-binh-dot-kich-bat-giu-12-tan-thuc-pham-ban-post1084462.vnp) — Полиция провинции Ниньбинь провела проверку, в ходе которой были обнаружены и изъяты более 1,2 тонны замороженных продуктов питания, включая свиные субпродукты, куриные лапки и говядину. Продукты хранились двумя домохозяйствами без документов о происхождении и с истекшим сроком годности.\n[Мировые цены на золото превысили 4400 долларов США](https://vnexpress.net/gia-vang-the-gioi-len-hon-4-400-usd-4996796.html) — Цена за унцию золота впервые превысила 4400 долларов США, что обусловлено ожиданиями снижения процентной ставки ФРС и ростом спроса на безопасные активы.\n[Хошимин наградил 155 компаний званием «Зеленое предприятие 2025»](https://thanhnien.vn/tphcm-ton-vinh-va-trao-danh-hieu-doanh-nghiep-xanh-2025-cho-155-cong-ty-185251222172705913.htm) — Вечером 22 декабря Ассоциация предприятий Хошимина (HUBA) и газета Saigon Giai Phong провели церемонию награждения 155 компаний званием «Зеленое предприятие Хошимина 2025». Это мероприятие призвано отметить вклад компаний в устойчивое развитие."
  ],
  "created_at": "2025-12-23T00:52:10.817733311Z",
  "article_ids": [
    "vietnamplus-50a82c621f3bfcab-1766438984",
    "vietnamplus-d50ec88a256048da-1766436779",
    "vietnamplus-0f434f2978769710-1766410694",
    "plo-a9767dda46949fc2-1766424474",
    "vietnamplus-973798062c09b435-1766439007",
    "thanhnien-0f4d8bdba0e35af9-1766444280",
    "thanhnien-fd634a95b8dc296e-1766417400",
    "thanhnien-da6590c539016a32-1766444400",
    "thanhnien-64c06d5124257c4f-1766409540",
    "thanhnien-badefc0450f0cebf-1766379480",
    "thanhnien-681f2d378d84a58d-1766363820",
    "thanhnien-44225aca121d1dbf-1766446200",
    "vietnamplus-b2dbfbd8a1f2f183-1766420480",
    "thanhnien-05e8e2b29a653f14-1766437200",
    "thanhnien-12c6f14450acc619-1766394720",
    "thanhnien-fe48114235985bfa-1766372400",
    "vnexpress-f07e6c738bd28b0f-1766374669",
    "thanhnien-8f22753c0f625648-1766386020",
    "vietnamplus-5020602fd6ab4f03-1766398381",
    "thanhnien-23eb19872d0e22a7-1766409000",
    "vnexpress-32fd55bc560bb747-1766444400",
    "thanhnien-fd1f9ebc917e8042-1766440800",
    "thanhnien-10359b59e9be7525-1766410620",
    "vietnamplus-5fa07a400f27bd74-1766420306",
    "vnexpress-68c2d2a0d5807991-1766387174",
    "thanhnien-d23aecd1d2cd43fd-1766402940"
  ]
}