{
  "messages": [
    "Подборка дня (1/6) — 1 февраля 2026\n\n*Самое важное*\n[Основные политики, вступающие в силу с февраля](https://thanhnien.vn/nhung-chinh-sach-noi-bat-co-hieu-luc-tu-thang-2-185260131180049984.htm) — С февраля 2026 года во Вьетнаме вступают в силу новые положения, касающиеся ужесточения наказаний за нарушения в торговле золотом, административных правонарушений в сфере авторского права и правил онлайн-рекламы. Также предусмотрена регистрация экспортно-импортных операций через аккаунт VNeID.\n[Правительство издало Указ о внесении изменений в некоторые положения по охране окружающей среды](https://www.vietnamplus.vn/chinh-phu-ban-hanh-nghi-dinh-sua-doi-mot-so-quy-dinh-ve-bao-ve-moi-truong-post1091615.vnp) — Правительство Вьетнама издало Постановление № 48/2026/NĐ-CP, изменяющее некоторые статьи Постановления № 08/2022. Изменения касаются перераспределения полномочий органов, ответственных за разработку и реализацию планов по ликвидации и восстановлению особо загрязненных почвенных территорий.\n[Премьер-министр: Завершить технико-экономическое обоснование высокоскоростной железной дороги в четвертом квартале](https://vnexpress.net/thu-tuong-hoan-thanh-bao-cao-nghien-cuu-kha-thi-duong-sat-toc-do-cao-trong-quy-iv-5012356.html) — Премьер-министр Вьетнама поручил применять положения, позволяющие ускоренное строительство высокоскоростной железной дороги Север-Юг. Отчет о технико-экономическом обосновании должен быть завершен не позднее четвертого квартала 2026 года.\n[Некоторые показатели развития инфраструктуры и государственных услуг в 2026 году](https://www.vietnamplus.vn/mot-so-chi-tieu-ve-phat-trien-he-thong-ket-cau-ha-tang-va-dich-vu-cong-nam-2026-post1091608.vnp) — Правительство Вьетнама издало Резолюцию № 01/NĐ-CP от 8 января 2026 года, определяющую основные задачи и решения по реализации Плана социально-экономического развития и государственного бюджета на 2026 год. Документ включает ряд показателей, касающихся развития инфраструктуры и государственных услуг.",
    "Подборка дня (2/6) — 1 февраля 2026\n\n[Генеральный секретарь: Конечная цель — повышение качества жизни людей](https://plo.vn/tong-bi-thu-diem-den-cuoi-cung-la-nang-cao-chat-luong-cuoc-song-cua-nguoi-dan-post894009.html) — Генеральный секретарь То Лам подчеркнул, что без скорейшего обновления мышления и действий, направленных на повышение управленческого потенциала, реорганизацию социально-экономического пространства, улучшение деловой среды, качества труда, применения технологий и цифровой трансформации, провинции Дьенбьен будет трудно добиться прорыва.\n\n\n*Общество*\n[Основные политики, вступающие в силу с февраля](https://vnexpress.net/chinh-sach-noi-bat-co-hieu-luc-tu-thang-2-5012240.html) — С февраля вступают в силу новые политики, включающие перечень профессиональных заболеваний, подлежащих социальному страхованию, ужесточение правил онлайн-рекламы и повышение штрафов за нарушения авторских прав.\n[Департамент безопасности пищевых продуктов сообщает о результатах проверки по делу о предполагаемой поставке просроченного мяса в школьные столовые](https://plo.vn/so-an-toan-thuc-pham-thong-tin-ket-qua-kiem-tra-vu-nghi-dua-thit-het-han-vao-bep-an-truong-hoc-post893992.html) — Департамент безопасности пищевых продуктов Хошимина направил в Народный комитет города срочный отчет о результатах проверки поставщика школьного питания, который подозревается в использовании просроченного мяса. Проверка показала, что предприятие не обеспечивало безопасность пищевых продуктов.\n[Хошимин: Наибольшее количество случаев заболевания и смертей от лихорадки денге по стране](https://thanhnien.vn/tphcm-so-ca-mac-tu-vong-do-sot-xuat-huyet-nhieu-nhat-ca-nuoc-185260131102152076.htm) — В 2025 году по всей стране возросло число случаев заболевания и смертей от лихорадки денге. Хошимин стал регионом с наибольшим количеством заражений и летальных исходов от этого заболевания.",
    "Подборка дня (3/6) — 1 февраля 2026\n\n*Путешествия*\n[Таиландские СМИ: Туристическая инфраструктура Вьетнама опережает Таиланд](https://thanhnien.vn/bao-thai-ha-tang-du-lich-viet-nam-bo-xa-thai-lan-185260131074855423.htm) — Согласно тайским СМИ, туристическая инфраструктура Вьетнама значительно опережает Таиланд. Основной проблемой таиландского туризма является задержка в развитии инфраструктуры, в то время как Вьетнам активно строит гостиницы, аэропорты и планирует создание крупных туристических кластеров.\n[Путеводитель по Йенты](https://vnexpress.net/cam-nang-du-lich-yen-tu-5009963.html) — Йенты, духовная столица вьетнамского буддизма, предлагает туристам возможность обрести душевное спокойствие через паломничество, буддийские ритуалы, культурные мероприятия и программы по оздоровлению.",
    "Подборка дня (4/6) — 1 февраля 2026\n\n*Технологии и наука*\n[Открытие STEM-экосистемы, чествование молодых талантов в области технологий](https://www.vietnamplus.vn/khai-truong-he-sinh-thai-stem-ton-vinh-tai-nang-tre-cong-nghe-post1091674.vnp) — Создание STEM-экосистемы в Национальном инновационном центре (NIC) Хоалак представляет собой не только пространство для обучения и экспериментов, но и ценную модель для обновления методов преподавания и изучения STEM-дисциплин. Это событие также направлено на поощрение молодых талантов в сфере технологий.\n[Введена в эксплуатацию самая современная система кардиологического вмешательства в южном регионе](https://www.vietnamplus.vn/dua-vao-hoat-dong-he-thong-can-thiep-tim-mach-hien-dai-nhat-khu-vuc-phia-nam-post1091669.vnp) — В больнице Чо Рэй (Хошимин) запущена в эксплуатацию одна из самых современных систем для инвазивной кардиологии в южном регионе Вьетнама. Это открывает новые возможности для применения глубоких специализированных методов в лечении сердечно-сосудистых заболеваний.\n[Глава Anthropic \"на 100% использует ИИ\" для написания кода](https://vnexpress.net/sep-anthropic-dung-100-ai-de-viet-ma-5011949.html) — Борис Черни, руководитель отдела Claude Code в компании Anthropic, заявил, что не написал ни одной строчки кода за последние два месяца. Это свидетельствует о полном использовании искусственного интеллекта в его работе.\n[OpenAI удаляет GPT-4o, пользователи в ярости требуют отмены платной подписки](https://thanhnien.vn/openai-xoa-so-gpt-4o-nguoi-dung-phan-no-doi-huy-goi-tra-phi-185260131101215999.htm) — OpenAI объявила о прекращении поддержки популярной модели GPT-4o через две недели, что вызвало волну негодования среди пользователей. Многие из них требуют отменить свои платные подписки в ответ на это решение.\n[YouTube удалил более 4,7 миллиарда просмотров низкокачественных видеороликов, созданных ИИ](https://thanhnien.vn/youtube-xoa-hon-47-ti-luot-xem-video-ai-chat-luong-thap-185260128234221343.htm) — YouTube удалил более 4,7 миллиарда просмотров с видеороликов низкого качества, созданных искусственным интеллектом, после того как заблокировал несколько каналов, специализирующихся на производстве такого контента. Это мера направлена на борьбу с низкокачественным контентом, генерируемым ИИ.",
    "Подборка дня (5/6) — 1 февраля 2026\n\n*Экономика и бизнес*\n[Многие товары сильно подорожали перед Тэтом](https://vnexpress.net/nhieu-hang-hoa-tang-gia-manh-truoc-tet-5005485.html) — Перед праздником Тэт цены на многие товары резко возросли: свинина подорожала на 20-25%, креветки и сушеные кальмары также поднялись в цене. В Хошимине это привело к увеличению расходов на питание на 10-15%, создавая давление как на население, так и на стабилизационные предприятия.\n[Курс доллара США сегодня, 31.01.2026: Резкое падение на 170 донгов за неделю](https://thanhnien.vn/gia-usd-hom-nay-3112026-giam-manh-170-dong-trong-tuan-185260131082929261.htm) — В течение прошедшей недели банки Вьетнама последовательно снижали курс доллара США. Его стоимость уменьшилась на 170 донгов за доллар, что составляет 0,64%.\n[Розничные цены на газ продолжат расти с 1 февраля в соответствии с мировыми тенденциями](https://www.vietnamplus.vn/gia-gas-ban-le-tiep-tuc-tang-tu-ngay-12-theo-xu-huong-the-gioi-post1091670.vnp) — С 1 февраля 2026 года розничные цены на газ Petrolimex в Ханое вновь вырастут, следуя мировым тенденциям. Стоимость 12-килограммового баллона увеличится на 5 184 донгов, а 48-килограммового промышленного баллона — на 20 736 донгов.",
    "Подборка дня (6/6) — 1 февраля 2026\n\n*Другое / Разное*\n[Образцовая STEM-экосистема открыта в Хоалаке](https://vnexpress.net/he-sinh-thai-stem-mau-duoc-mo-tai-hoa-lac-5012281.html) — Образцовая STEM-экосистема, включающая учебные классы и экспериментальные пространства, была создана в Высокотехнологичном парке Хоалак. Ожидается, что она станет эталонной моделью для STEM-образования во Вьетнаме.\n[Премьер-министр: Создать механизм для поручения крупных задач частным предприятиям](https://vnexpress.net/thu-tuong-xay-dung-co-che-giao-viec-lon-cho-doanh-nghiep-tu-nhan-5012361.html) — Премьер-министр Вьетнама одобрил создание механизма, который позволит поручать частным предприятиям крупные, сложные и прорывные задачи. Это направлено на привлечение частного сектора к решению важных национальных проектов.\n[Правда ли, что незаконная продажа свадебного и сберегательного золота будет конфискована?](https://thanhnien.vn/thuc-hu-ban-vang-cuoi-vang-tiet-kiem-trai-phep-se-bi-tich-thu-185260131161847841.htm) — Согласно заявлению председателя юридической фирмы SBLAW Нгуен Тхань Ха, штрафы в размере 300-400 миллионов донгов и дополнительная конфискация золота применяются только к организациям и частным лицам, осуществляющим коммерческую деятельность по покупке-продаже золотых слитков без лицензии. Это не касается продажи личного свадебного или сберегательного золота.\n[От исторического пика до шокового падения: Почему цены на золото резко развернулись?](https://www.vietnamplus.vn/tu-dinh-lich-su-den-cu-giam-soc-vi-sao-gia-vang-quay-dau-manh-post1091705.vnp) — Всего за 48 часов цены на золото достигли исторического пика, а затем резко упали, что отражает рыночные риски и психологию толпы. Эксперты предупреждают инвесторов о необходимости проявлять большую осторожность.\n[Рынок криптовалют \"испарился\" почти на 2 миллиарда долларов после изменений в руководстве ФРС](https://www.vietnamplus.vn/thi-truong-tien-ma-hoa-boc-hoi-gan-2-ty-usd-sau-bien-dong-vi-tri-lanh-dao-fed-post1091671.vnp) — По данным CoinGlass, к 31 января игроки на рынке деривативов потеряли более 1,8 миллиарда долларов за 24 часа из-за изменений в руководстве ФРС. При этом около 800 миллионов долларов из этой суммы пришлись на биткойн."
  ],
  "created_at": "2026-02-01T00:41:22.569556911Z",
  "article_ids": [
    "thanhnien-4b1e55f689a4b7ff-1769860740",
    "vietnamplus-ab25ab75694a167c-1769847557",
    "vnexpress-b900802d1d7bbe38-1769869492",
    "vietnamplus-c8cebf9d1daa80e2-1769840919",
    "plo-b0ea01ec96a909a7-1769886868",
    "vnexpress-619d95d7749cc10f-1769900760",
    "thanhnien-86745a09373c25c0-1769823840",
    "vietnamplus-1fc376d9a6575cae-1769872478",
    "vnexpress-3fc0f6621fb28216-1769849243",
    "vnexpress-b448112697f82533-1769872537",
    "thanhnien-e46aaaec7ad38079-1769856300",
    "vietnamplus-7ffa115fe0a0171d-1769886092",
    "vietnamplus-3409100c0fbfde1d-1769872496",
    "vietnamplus-6a633e2cc17ac33d-1769875289",
    "vietnamplus-38d3e9c03ec2722e-1769872354",
    "vnexpress-ea19809b67646ada-1769896800",
    "thanhnien-5eaa282a89f2c1bf-1769831940",
    "thanhnien-3a60f54cd9961572-1769825880",
    "thanhnien-11856e8177ed15b7-1769823900",
    "vnexpress-26c8bd49806be07a-1769824800",
    "vnexpress-e9d56614b532d807-1769878800",
    "plo-ca7515fb15cc5d5a-1769878297",
    "thanhnien-012aab9cc31c71d2-1769831460"
  ]
}