{
  "messages": [
    "Подборка дня (1/5) — 19 января 2026\n\n*Самое важное*\n[Вьетнам делится опытом цифрового развития с Восточным Тимором](https://vnexpress.net/viet-nam-chia-se-kinh-nghiem-phat-trien-so-cho-timor-leste-5006923.html) — По словам министра Нгуен Мань Хунга, Вьетнам готов обменяться с Восточным Тимором опытом в области развития телекоммуникаций, цифрового правительства, подготовки кадров и цифровых институтов.\n[Премьер-министр поручил обеспечить достаточное электроснабжение для производства, бизнеса и бытовых нужд](https://www.vietnamplus.vn/thu-tuong-chi-thi-bao-dam-du-dien-phuc-vu-san-xuat-kinh-doanh-va-doi-song-post1089174.vnp) — Премьер-министр издал Директиву № 01/CT-TTg от 18 января 2026 года, в которой изложены краткосрочные решения по обеспечению электроснабжения в 2026 году, требующие выполнения от соответствующих министерств и ведомств.\n[Сегодня начинается первый рабочий день XIV съезда Партии](https://vnexpress.net/hom-nay-dai-hoi-dang-xiv-bat-dau-ngay-lam-viec-dau-tien-5007119.html) — Утром 19 января XIV Всевьетнамский съезд партии начал свое подготовительное заседание после того, как делегация посетила мавзолей Председателя Хо Ши Мина и возложила венки к памятнику павшим героям на Бакшон.\n[Вьетнам принял приглашение участвовать в Совете мира Сектора Газа](https://www.vietnamplus.vn/viet-nam-nhan-loi-moi-tham-gia-hoi-dong-hoa-binh-dai-gaza-post1089169.vnp) — Генеральный секретарь То Лам принял приглашение стать членом Совета мира Сектора Газа, подтвердив готовность Вьетнама присоединиться к нему в качестве одного из государств-основателей.\n[Три стратегических прорыва в проектах документов, представленных на XIV съезде партии](https://www.vietnamplus.vn/ba-dot-pha-chien-luoc-trong-du-thao-cac-van-kien-trinh-dai-hoi-xiv-cua-dang-post1089134.vnp) — Член Политбюро, постоянный заместитель председателя Подкомитета по документам XIV съезда партии Нгуен Ван Нен обсудил с газетой Nhan Dan новые, прорывные концепции и направления, содержащиеся в проектах документов.",
    "Подборка дня (2/5) — 19 января 2026\n\n*Общество*\n[Временные ограничения и запреты на движение транспорта на некоторых дорогах Ханоя](https://plo.vn/nhung-tuyen-duong-tam-cam-va-han-che-phuong-tien-o-ha-noi-post892010.html) — С вечера 18 января на некоторых дорогах вокруг Национального стадиона Мидинь в Ханое вводятся временные ограничения и запреты на движение транспорта. Полиция Ханоя опубликовала информацию об организации движения и маршрутах для всех видов транспорта.\n[Владелец пекарни Banh Mi Hong Van оштрафован на 213 миллионов донгов и обязан оплатить лечение пострадавших от отравления](https://plo.vn/chu-co-so-banh-mi-hong-van-bi-phat-213-trieu-chiu-toan-bo-chi-phi-dieu-tri-cho-nguoi-bi-ngo-doc-post892027.html) — Владелец пекарни Banh Mi Hong Van в Куангнгай был оштрафован на 213 миллионов донгов, его деятельность приостановлена на четыре месяца, и он обязан полностью оплатить расходы на лечение людей, пострадавших от пищевого отравления.\n[Семейные фотографии Тет, сделанные семьей из 100 человек на протяжении 22 лет](https://vnexpress.net/bo-anh-tet-cua-gia-dinh-100-thanh-vien-duy-tri-suot-22-nam-5006601.html) — В течение 22 лет утро первого дня Тет в большой семье 96-летнего Нгуен Нгок Санга начинается с особой традиции: 100 членов семьи выстраиваются в очередь для памятной фотографии.\n\n*Путешествия*\n[Магазины баньми, где клиенты стоят в длинных очередях в Ханое](https://vnexpress.net/nhung-hang-banh-mi-khach-xep-hang-dai-o-ha-noi-5005757.html) — Мама, Фо Хюэ, Лан Онг и Ханг Гай — это традиционные магазины баньми в Ханое, которые всегда привлекают длинные очереди клиентов, являясь популярным местом как для местных жителей, так и для туристов.\n[Островок Эн (Con Én) – место встречи заката посреди реки Тьен](https://plo.vn/con-en-diem-hen-hoang-hon-giua-song-tien-post891985.html) — Экотуристический курорт Островок Эн (Con Én), расположенный посреди обширной реки Тьен, впечатляет своим уникальным пространством из коряг и предлагает возможность насладиться закатом среди водного пейзажа Западного региона.\n[Что означает название Вунгтау?](https://vnexpress.net/ten-goi-vung-tau-co-y-nghia-gi-5006867.html) — Название Вунгтау происходит от французского выражения \"Aller au cap\" (\"отправиться на мыс\"), что связано с географическим положением этого приморского региона на юге Вьетнама.",
    "Подборка дня (3/5) — 19 января 2026\n\n*Технологии и наука*\n[АСЕАН договорилась продвигать цифровое сотрудничество через Ханойскую декларацию](https://www.vietnamplus.vn/asean-thong-nhat-thuc-day-hop-tac-so-thong-qua-tuyen-bo-ha-noi-post1089099.vnp) — На 6-й Конференции министров по цифровым технологиям АСЕАН в Ханое была принята Ханойская декларация о цифровом сотрудничестве, подтверждающая принципы АСЕАН и способствующая интеллектуальной взаимосвязи и экономическому росту.\n[XIV съезд партии: Цифровая трансформация инфраструктуры](https://www.vietnamplus.vn/dai-hoi-xiv-cua-dang-chuyen-doi-so-ket-cau-ha-tang-post1089080.vnp) — 2026 год будет особенно важным, поскольку это первый год реализации резолюции XIV съезда партии и плана социально-экономического развития на период 2026-2030 годов, включая цифровую трансформацию инфраструктуры.\n[Скоро будет опробовано 3 варианта преподавания ИИ с 1 по 12 класс](https://vnexpress.net/sap-thi-diem-3-phuong-an-day-ai-tu-lop-1-den-12-5007105.html) — В ответ на то, что около 87% учащихся знают об ИИ, но не обладают необходимыми навыками, Министерство образования начнет пилотное преподавание этого предмета по трем уровням сложности с февраля.\n[Секретариат Сети по безопасности ИИ АСЕАН будет расположен в Малайзии](https://www.vietnamplus.vn/tru-so-ban-thu-ky-mang-luoi-an-toan-ai-asean-se-duoc-dat-tai-malaysia-post1089149.vnp) — Секретариат Сети по безопасности искусственного интеллекта (ИИ) АСЕАН будет базироваться в Куала-Лумпуре, Малайзия, с целью продвижения приоритетов в развитии цифровой сферы и создания цифрового управления в регионе.",
    "Подборка дня (4/5) — 19 января 2026\n\n*Экономика и бизнес*\n[Эксперты в инновационных стартапах освобождаются от подоходного налога](https://thanhnien.vn/chuyen-gia-tai-doanh-nghiep-khoi-nghiep-sang-tao-duoc-mien-thue-thu-nhap-ca-nhan-185260118084428012.htm) — Декрет № 20/2026, изданный правительством, подробно регулирует случаи освобождения физических лиц от подоходного налога.\n[2025 год: Вьетнамская авиация восстанавливается и растет](https://www.vietnamplus.vn/nam-2025-hang-khong-viet-nam-phuc-hoi-va-tang-truong-post1089072.vnp) — В 2025 году вьетнамская авиационная отрасль перевезла 83,5 миллиона пассажиров, что на 10,7% больше, чем в предыдущем году, достигнув самого высокого показателя за всю историю и создав прочную основу для нового этапа роста с 2026 года.\n[Цена биткойна сегодня, 18.01.2026: Завершение взрывной торговой недели](https://thanhnien.vn/gia-bitcoin-hom-nay-1812026-ket-thuc-tuan-giao-dich-bung-no-185260118085039468.htm) — Сегодня цена биткойна торгуется около отметки в 95 178 долларов США, при этом рынок остается почти неизменным после волатильной торговой недели.",
    "Подборка дня (5/5) — 19 января 2026\n\n*Другое / Разное*\n[Ханой изменяет схему движения транспорта на многих улицах с 16:00 сегодня](https://thanhnien.vn/ha-noi-phan-luong-giao-thong-nhieu-tuyen-duong-tu-16-gio-chieu-nay-185260118153426371.htm) — Полиция Ханоя полностью запрещает движение транспортных средств на некоторых участках улиц Ле Дык Тхо, Тан Ми, До Суан Хоп, Нгуен Ко Тхач и Чан Хыу Дык 18, 21, 23 и 24 января для проведения специальной художественной программы в честь XIV съезда партии.\n[Какой сегодня день, 19 января? Что особенного в первом лунном дне двенадцатого месяца?](https://thanhnien.vn/hom-nay-191-la-ngay-gi-lich-am-mung-1-thang-chap-co-gi-dac-biet-185260118092854779.htm) — Сегодня, 19 января, привлекло неожиданный интерес многих людей. В статье рассматривается, что означает этот день и есть ли в нем что-то особенное согласно лунному и вечному календарям.\n[Весенний фестиваль на горе Ба Ден откроется на четвертый день первого лунного месяца](https://thanhnien.vn/hoi-xuan-nui-ba-den-se-khai-mac-vao-mung-4-thang-gieng-185260118151304813.htm) — Церемония открытия Весеннего фестиваля на горе Ба Ден запланирована на четвертый день первого лунного месяца, она будет включать множество увлекательных художественных представлений и высотный фейерверк.\n[Тренд \"воспоминаний о 2016 году\" распространяется: кем ты был 10 лет назад?](https://thanhnien.vn/trend-hoi-tuong-2016-phu-song-10-nam-truoc-ban-la-ai-185260118100216353.htm) — В социальных сетях активно распространяется тренд \"воспоминаний о 2016 году\", побуждая людей публиковать фотографии десятилетней давности, чтобы оглянуться на свой путь и юношеские эмоции.\n[В основном завершено устранение \"узких мест\", вызванных законодательством](https://thanhnien.vn/co-ban-hoan-thanh-thao-go-nhung-diem-nghen-do-quy-dinh-phap-luat-185260117214900405.htm) — Днем 17 января премьер-министр Фам Минь Чинь, глава Руководящего комитета правительства по пересмотру и устранению препятствий в правовой системе, председательствовал на 7-м заседании комитета."
  ],
  "created_at": "2026-01-19T00:36:16.451790819Z",
  "article_ids": [
    "vnexpress-e542fa87430a2582-1768699646",
    "vietnamplus-1d81d3ec4cf1c9bd-1768770638",
    "vnexpress-0324a3b0da0775dd-1768755600",
    "vietnamplus-9fc5c5c5ba7c8810-1768768920",
    "vietnamplus-c5c2714451bdc2c6-1768753128",
    "plo-3b4641df52848c6d-1768753304",
    "plo-79f4c575d2c1f370-1768772237",
    "vnexpress-c3d7fd237ba5ca44-1768777200",
    "thanhnien-f4e066327277267b-1768725840",
    "thanhnien-d44349c3fc7d9d06-1768777200",
    "thanhnien-5e324f00fe5c33ec-1768730100",
    "thanhnien-c9f67b3223669cdb-1768711020",
    "thanhnien-ebfd2c39cde3729f-1768704840",
    "vietnamplus-cfe6ba10626f7403-1768735636",
    "vietnamplus-b7992edea9c01c91-1768727541",
    "vnexpress-b00d9b1bda039bd1-1768741396",
    "vietnamplus-38da0ae85d8318dc-1768759177",
    "thanhnien-fa4f8c2db736a59c-1768703940",
    "vietnamplus-a7235c9aed2732f2-1768719431",
    "thanhnien-01bd0255efb0172c-1768704000",
    "vnexpress-a4ad51bdc794bd01-1768719256",
    "plo-5ca9cab9e32fcefc-1768747420",
    "vnexpress-fcda925c6d54ddfd-1768741898"
  ]
}