{
  "messages": [
    "Подборка дня (1/6) — 8 января 2026\n\n*Самое важное*\n[Министерство здравоохранения Вьетнама требует прекратить продажу партии молочной смеси Nestlé, подозреваемой в загрязнении](https://vnexpress.net/bo-y-te-yeu-cau-ngung-ban-lo-sua-nestle-nghi-nhiem-doc-5002894.html) — 7 января Министерство здравоохранения потребовало от государственных органов, электронных торговых площадок и дистрибьюторов прекратить продажу и удалить информацию о партиях детской молочной смеси Nestlé марок Beba и Alfamino из-за подозрений на наличие бактериальных токсинов.\n[Премьер-министр: Преодолеть трудности, заложить фундамент, совершить прорыв в новую эру](https://www.vietnamplus.vn/thu-tuong-vuot-gio-nguoc-tao-nen-tang-but-pha-buoc-vao-ky-nguyen-moi-post1087059.vnp) — По случаю Нового 2026 года премьер-министр Фам Минь Чинь дал интервью Вьетнамскому телеграфному агентству, где рассказал о социально-экономическом развитии страны в 2025 году, итогах периода 2021-2025 годов и задачах на 2026 год.\n[Премьер-министр: «Дня недостаточно, используем ночь» для продвижения проекта атомной электростанции](https://www.vietnamplus.vn/thu-tuong-lam-ngay-khong-du-tranh-thu-lam-dem-de-thuc-day-du-an-nha-may-dien-hat-nhan-post1087161.vnp) — Премьер-министр Фам Минь Чинь призвал министерства, ведомства, учреждения и местные органы власти активно выполнять задачи по строительству атомной электростанции. Это необходимо для обеспечения потребностей страны в развитии в новую эпоху.\n[Российская подлодка конвоирует танкер, преследуемый США?](https://thanhnien.vn/tau-ngam-nga-ho-tong-tau-dau-dang-bi-my-truy-duoi-185260107180818459.htm) — Сообщается, что Россия направила подводную лодку для сопровождения нефтяного танкера, который уже несколько дней преследуется США у побережья Венесуэлы.\n[«XIV съезд является особо важной вехой в процессе развития страны»](https://thanhnien.vn/dai-hoi-xiv-la-dau-moc-dac-biet-quan-trong-trong-qua-trinh-phat-trien-dat-nuoc-185260107191807322.htm) — Министр иностранных дел Ле Хоай Чунг заявил, что XIV Всенародный съезд партии имеет поворотное значение и является особо важной вехой в процессе развития страны.",
    "Подборка дня (2/6) — 8 января 2026\n\n*Общество*\n[Nestlé отзывает партии детских смесей во многих странах из-за риска заражения токсинами](https://www.vietnamplus.vn/nestle-thu-hoi-hang-loat-sua-cong-thuc-tai-nhieu-nuoc-do-nguy-co-nhiem-doc-to-post1087068.vnp) — Nestlé отзывает несколько партий детских смесей, преимущественно в Европе, из-за опасений загрязнения токсинами. Предполагается, что зараженное сырье использовалось на многих производственных предприятиях, включая предприятия в Нидерландах.\n[Министерство здравоохранения предупреждает о некоторых партиях молочных смесей марок Beba и Alfamino](https://www.vietnamplus.vn/bo-y-te-canh-bao-lien-quan-den-mot-so-lo-sua-bot-nhan-hieu-beba-va-alfamino-post1087076.vnp) — Департамент безопасности пищевых продуктов потребовал от Nestlé Vietnam срочно провести проверку регистрации и самодекларирования для двух видов детских молочных смесей. Это связано с предупреждением Министерства здравоохранения о возможном заражении.\n[10 вещей, которые нужно знать для защиты персональных данных](https://vnexpress.net/10-dieu-phai-biet-de-bao-ve-du-lieu-ca-nhan-5002500.html) — Вступившие в силу в 2025 году Закон о защите персональных данных и Постановление Правительства 356/2025 создали мощный правовой «щит» для защиты личных данных пользователей.",
    "Подборка дня (3/6) — 8 января 2026\n\n*Путешествия*\n[Международный фестиваль фейерверков в Дананге 2026: Горизонты связи](https://www.vietnamplus.vn/le-hoi-phao-hoa-quoc-te-da-nang-2026-nhung-chan-troi-ket-noi-post1087145.vnp) — Международный фестиваль фейерверков в Дананге 2026 года пройдет под девизом «Дананг – Горизонты связи». Фестиваль призван представить новый образ Дананга после его объединения с провинцией Куангнам.\n[5 направлений, которые помогут молодым людям «восстановиться после выгорания»](https://vnexpress.net/5-diem-den-giup-khach-tre-hoi-phuc-khi-kiet-suc-5002728.html) — Эксперты туристического издания Euro News рекомендовали Ханой, наряду с четырьмя другими международными городами, как идеальное место для молодых людей, чтобы восстановить энергию и предотвратить выгорание.\n[Что нового на рынке Далата привлекает туристов для покупок и посещений?](https://thanhnien.vn/co-gi-o-cho-moi-da-lat-ma-du-khach-do-ve-mua-sam-checkin-185260107150641013.htm) — Новый рынок Далата привлекает туристов свежими продуктами, очаровательными уголками и молодым поколением владельцев магазинов, которые изменили атмосферу, превратив его в популярное место для шопинга и фотографирования.\n[Сапа лидирует по росту туризма в Азии](https://vnexpress.net/sa-pa-dan-dau-tang-truong-du-lich-chau-a-5002929.html) — По данным Agoda, Сапа поднялась на 15 позиций в списке 100 ведущих направлений Азии в 2025 году. Это свидетельствует о значительном росте туристической популярности региона.\n[Вьетнам обогнал Таиланд, став главным выбором для китайских туристов](https://thanhnien.vn/viet-nam-danh-bai-thai-lan-tro-thanh-lua-chon-hang-dau-cua-du-khach-trung-quoc-185260107073009308.htm) — Количество китайских туристов, посетивших Вьетнам, увеличилось на 41% до 5,3 миллиона человек, превысив показатель Таиланда (4,5 миллиона), где опасения по поводу безопасности снизили приток китайских гостей.",
    "Подборка дня (4/6) — 8 января 2026\n\n*Технологии и наука*\n[Стартап в области медицинских технологий Lexi постоянно получает крупные награды](https://www.vietnamplus.vn/startup-cong-nghe-y-te-lexi-lien-tuc-gat-hai-nhieu-giai-thuong-lon-post1087075.vnp) — Стартап Lexi в сфере медицинских технологий продолжает получать значительные награды за свои инновации. Его платформа обеспечивает двусторонний голосовой медицинский перевод между врачом и пациентом, мгновенно преобразуя речь в текст и интерпретируя ее.\n[С этого момента гражданам больше не нужна бумажная медицинская карта](https://vnexpress.net/tu-nay-nguoi-dan-khong-can-dung-so-kham-benh-giay-5002729.html) — Министерство здравоохранения Вьетнама постановило, что с 1 января 2026 года электронные медицинские записи в приложении VNeID будут иметь юридическую силу, заменяя бумажные карты при административных процедурах и медицинском осмотре/лечении.\n[Ханой: Какое приложение использовать для просмотра уведомлений о штрафах за нарушение правил дорожного движения с помощью камер ИИ?](https://www.vietnamplus.vn/ha-noi-ung-dung-nao-de-xem-thong-bao-xu-phat-vi-pham-giao-thong-qua-camera-ai-post1087111.vnp) — Полиция Ханоя внедрила систему полного цикла обработки нарушений ПДД через приложение iHanoi. Это позволяет гражданам отслеживать штрафы, использовать цифровую подпись и оплачивать их онлайн, экономя время и обеспечивая прозрачность.\n[В Хошимине скоро появится 20 000 пунктов обмена аккумуляторов для электрических мотоциклов на тротуарах](https://thanhnien.vn/tphcm-sap-co-20000-tu-doi-pin-xe-may-dien-tren-via-he-185260107082018342.htm) — Офис Народного комитета Хошимина объявил о заключении председателя Нгуена Ван Дыока относительно предложения по развертыванию модели шкафов для обмена аккумуляторов электромотоциклов. Ожидается, что по всему городу будет установлено 20 000 таких пунктов на тротуарах.\n[Налоговая и земельная службы подключаются к электронным данным для определения финансовых обязательств](https://plo.vn/nganh-thue-va-dat-dai-ket-noi-du-lieu-dien-tu-de-xac-dinh-nghia-vu-tai-chinh-post890360.html) — Налоговые и земельные ведомства Вьетнама наладили электронное взаимодействие для обмена данными, чтобы определять финансовые обязательства граждан. Это способствует сокращению времени обработки документов, повышению точности и прозрачности при работе с земельными данными.",
    "Подборка дня (5/6) — 8 января 2026\n\n*Экономика и бизнес*\n[Как рассчитать налог при сдаче в аренду жилья, комнат с 2026 года?](https://vnexpress.net/cach-tinh-thue-khi-cho-thue-nha-o-phong-tro-tu-nam-2026-5002361.html) — Согласно новой информации, с 1 января 2026 года физические лица, сдающие жилье или комнаты в аренду с годовым доходом до 500 миллионов донгов, не будут облагаться подоходным налогом и НДС.\n[Каждый клиент может открыть только один счет мобильных денег, с максимальным лимитом 100 миллионов донгов в месяц](https://www.vietnamplus.vn/moi-khach-hang-chi-duoc-mo-mot-tai-khoan-tien-di-dong-toi-da-100-trieu-dongthang-post1087135.vnp) — Вьетнам устанавливает ограничение: каждый клиент может открыть только один счет мобильных денег, с максимальным лимитом транзакций в 100 миллионов донгов в месяц. Все операции должны производиться во вьетнамских донгах.\n[Как изменится уровень налоговых вычетов с 2026 года и когда это вступит в силу?](https://thanhnien.vn/muc-giam-tru-gia-canh-2026-thay-doi-ra-sao-ap-dung-tu-khi-nao-185260107165751494.htm) — С 1 января 2026 года новые налоговые вычеты составят 15,5 миллионов донгов в месяц на человека и 6,2 миллиона донгов в месяц на каждого иждивенца. Подоходным налогом будет облагаться доход от 17 миллионов донгов в месяц.",
    "Подборка дня (6/6) — 8 января 2026\n\n*Другое / Разное*\n[Обзор экономики Вьетнама в 2025 году](https://www.vietnamplus.vn/tong-quan-kinh-te-viet-nam-nam-2025-post1087092.vnp) — В 2025 году ВВП Вьетнама показал значительный рост, достигнув, по оценкам, 8,02% по сравнению с предыдущим годом. Этот показатель является вторым по величине в период с 2011 по 2025 год, уступая только росту 2022 года.\n[Расследование схемы мошенничества с онлайн-инвестициями в золото и отмыванием денег](https://thanhnien.vn/lam-ro-duong-day-lua-dao-dau-tu-vang-truc-tuyen-rua-tien-185260107191628615.htm) — Полиция города Дананг расследует преступную схему, связанную с мошенничеством в сфере онлайн-инвестиций в золото и отмыванием денег.\n[Г-н Чан Лыу Куанг: Из Хошимина в Вунгтау можно будет добраться всего за 70 минут после строительства морской дороги](https://thanhnien.vn/ong-tran-luu-quang-tphcm-di-vung-tau-chi-khoang-70-phut-khi-co-duong-vuot-bien-185260107103221192.htm) — По словам секретаря Чан Лыу Куанга, после завершения строительства морской дороги и синхронизации соединительной инфраструктуры путь из центра Хошимина в Вунгтау займет всего около 70 минут.\n[Nestlé отзывает молочные смеси в 25 странах из-за подозрения на заражение токсинами](https://vnexpress.net/nestle-thu-hoi-sua-bot-tai-25-quoc-gia-nghi-nhiem-doc-to-5002693.html) — Корпорация Nestlé отзывает многочисленные партии детских молочных смесей по всему миру из-за риска заражения токсином Cereulide, который может вызывать рвоту и боли в животе.\n[Движение через перевал Прень запрещено на одну неделю для устранения оползней](https://thanhnien.vn/cam-luu-thong-qua-deo-prenn-trong-1-tuan-de-khac-phuc-sat-lo-185260107202812039.htm) — Департамент строительства провинции Ламдонг издал уведомление о временном запрете движения транспортных средств через перевал Прень, на участке от подножия перевала до водопада Датаньла, на одну неделю. Это сделано для продолжения работ по устранению последствий оползня."
  ],
  "created_at": "2026-01-08T00:52:57.665025139Z",
  "article_ids": [
    "vnexpress-5774e4899aeb1cc8-1767775419",
    "vietnamplus-e9b17997423367fa-1767791795",
    "vietnamplus-d73a8572514c79d9-1767820899",
    "thanhnien-9daefb5e9fbaa7ca-1767793140",
    "thanhnien-7a4bc570278573fe-1767791700",
    "vietnamplus-6f8d40684880b23a-1767794204",
    "vietnamplus-808f395990236fe4-1767798220",
    "vnexpress-329ed1476bbe7af0-1767805200",
    "vnexpress-dd26ac45d35d01ba-1767805200",
    "vietnamplus-42bd64324bc68a29-1767813912",
    "thanhnien-ae0893dfe88803d6-1767781020",
    "vietnamplus-240615878281b2cb-1767802670",
    "thanhnien-c5d6db87f877f4ac-1767791400",
    "thanhnien-503663e310bc67c8-1767758640",
    "vnexpress-c927245183cc1174-1767754456",
    "thanhnien-1dcae81eeafecc69-1767794040",
    "vietnamplus-6a92ed3859427231-1767797711",
    "vnexpress-6692317d49170c7f-1767757338",
    "vietnamplus-4737a221364d1bdf-1767807440",
    "thanhnien-db20368d20a7c086-1767749160",
    "plo-61c7e5211d9dcc35-1767820749",
    "vietnamplus-8af29fcd1efd7019-1767816357",
    "vnexpress-2f929736c4951664-1767767400",
    "thanhnien-8aa3a98de460b40b-1767773640",
    "vnexpress-c29c6c7cd6e11f25-1767776466",
    "thanhnien-d0b87ff970b4e1c9-1767748920"
  ]
}