{
  "messages": [
    "Подборка дня (1/6) — 13 января 2026\n\n*Самое важное*\n[Мать в одиночку ищет сына в камбоджийском мошенническом центре](https://vnexpress.net/nguoi-me-mot-minh-tim-con-trong-o-lua-dao-campuchia-5004821.html) — Поездка 19-летнего сына обернулась кошмаром для госпожи Фи после того, как он потерял связь на границе, и последние следы указывали на Камбоджу.\n[Президент Лыонг Кыонг: «Вьетнам всегда придает большое значение отношениям с США»](https://plo.vn/chu-tich-nuoc-luong-cuong-viet-nam-luon-coi-trong-quan-he-voi-my-post891096.html) — На встрече с прощающимся послом США во Вьетнаме Марком Кнаппером президент Лыонг Кыонг подтвердил, что Вьетнам неизменно высоко ценит отношения с Соединенными Штатами.\n[Министерство обороны проверило подготовку к транспортировке делегатов XIV Съезда партии](https://thanhnien.vn/bo-quoc-phong-kiem-tra-viec-chuan-bi-dua-don-dai-bieu-dai-hoi-xiv-cua-dang-185260112165518273.htm) — 12 января Министерство обороны проверило подготовку вооруженных сил, транспортных средств и другие аспекты обеспечения для транспортировки делегатов на XIV Съезд партии.\n[Китай предупредил США о Гренландии и высказал позицию по ситуации в Иране](https://plo.vn/trung-quoc-canh-bao-my-ve-greenland-neu-quan-diem-ve-tinh-hinh-iran-post891090.html) — Представитель МИД КНР Мао Нин заявила, что Арктика затрагивает общие интересы международного сообщества, и призвала все стороны активнее действовать во имя мира на Ближнем Востоке.\n[Фронт должен быть ядром в защите идеологической основы партии](https://thanhnien.vn/mat-tran-phai-la-hat-nhan-trong-bao-ve-nen-tang-tu-tuong-cua-dang-185260112142531877.htm) — Постоянный член Секретариата ЦК Чан Кам Ту подчеркнул, что Фронт играет ключевую роль в защите идеологической основы Партии.",
    "Подборка дня (2/6) — 13 января 2026\n\n*Общество*\n[Дело консервного завода Халонг: Требуется отзыв небезопасной продукции](https://www.vietnamplus.vn/vu-cong-ty-do-hop-ha-long-yeu-cau-truy-xuat-trieu-hoi-san-pham-khong-an-toan-post1088012.vnp) — Департамент качества, переработки и развития рынка (Министерство сельского хозяйства и окружающей среды) потребовал от консервного завода Халонг отозвать продукцию, не соответствующую стандартам безопасности пищевых продуктов.\n[Американская международная школа расформирована](https://vnexpress.net/giai-the-truong-quoc-te-my-aisvn-5004843.html) — Американская международная школа (AISVN) была расформирована спустя более полугода после ареста её директора и скандала с привлечением тысяч миллиардов донгов от родителей.\n[Загрязнение воздуха в Ханое и трех провинциях достигло плохого уровня](https://thanhnien.vn/o-nhiem-khong-khi-tai-ha-noi-va-3-tinh-o-muc-xau-185260112073521133.htm) — Уровень загрязнения воздуха в Ханое и провинциях Тхайнгуен, Бакнинь и Хынгйен признан плохим. Жителям рекомендуется сократить время пребывания на улице и носить маски для защиты от мелкой пыли.",
    "Подборка дня (3/6) — 13 января 2026\n\n*Путешествия*\n[Авиакомпания AirAsia скоро откроет рейс, связывающий Бали с Данангом](https://www.vietnamplus.vn/hang-hang-khong-airasia-sap-mo-duong-bay-ket-noi-bali-voi-da-nang-post1088030.vnp) — Авиакомпания AirAsia планирует открыть новый маршрут Денпасар-Дананг, который будет выполняться четыре раза в неделю, улучшая сообщение между Индонезией и Вьетнамом. Этот рейс также позволит удобно добраться в Дананг из Джакарты и Лабуан-Баджо через Денпасар.\n[Уличный торговец обманул иностранного туриста, продав коническую шляпу за 250 000 донгов](https://vnexpress.net/nguoi-ban-rong-chat-chem-khach-tay-250-000-dong-chiec-non-la-5004730.html) — Уличный продавец в старом квартале продал иностранному туристу традиционную коническую шляпу за 250 000 донгов. После вмешательства местных жителей деньги были возвращены.\n[Тайская газета: Этот вьетнамский остров прекрасен как в кино, самый достойный исследования в Юго-Восточной Азии](https://thanhnien.vn/bao-thai-hon-dao-nay-cua-viet-nam-dep-nhu-phim-dang-kham-pha-nhat-dong-nama-185260112085122004.htm) — На фоне перегрузки популярных туристических направлений, таких как Бангкок и Бали, тайская газета Khaosod English составила список \"Топ-10 самых нетронутых и достойных исследования направлений Юго-Восточной Азии в 2026 году\".\n[Посетители стекаются к цветочному причалу Фукса, чтобы сделать фотографии](https://vnexpress.net/khach-do-den-ben-hoa-phuc-xa-chup-anh-5004778.html) — Цветочный причал Фукса у подножия моста Лонгбьен привлекает местных жителей и туристов, желающих полюбоваться и сфотографировать цветущие растения в благоприятную погоду.\n[Вьетнам — второе по популярности направление для китайских туристов в мире](https://vnexpress.net/viet-nam-la-diem-den-pho-bien-thu-hai-the-gioi-voi-khach-trung-quoc-5004496.html) — Согласно исследованию China Trading Desk, Южная Корея, Вьетнам и Таиланд являются тремя самыми популярными направлениями для китайских туристов в этом году.",
    "Подборка дня (4/6) — 13 января 2026\n\n*Технологии и наука*\n[Премия в 1 миллион долларов США присуждается за вьетнамские продукты и решения в области ИИ](https://thanhnien.vn/giai-thuong-1-trieu-usd-ton-vinh-san-pham-giai-phap-ai-viet-nam-18526011218261588.htm) — Официально запущена технологическая премия Âu Lạc Grand Prize в размере 1 миллиона долларов США. Она призвана отметить продукты и решения в области искусственного интеллекта, разработанные и освоенные вьетнамцами, способствующие долгосрочному социально-экономическому развитию.\n[2025 год: Вьетнамские технологические компании ускоряются, формируя столпы ИКТ](https://www.vietnamplus.vn/nam-2025-doanh-nghiep-cong-nghe-viet-tang-toc-dinh-hinh-tru-cot-ict-post1087978.vnp) — Прогноз развития ИКТ Вьетнама на 2025 год демонстрирует одновременное развитие инфраструктуры, платформ и новых технологий. ИКТ-сектор Вьетнама вступает в фазу углубленного развития.\n[Команда Converged стала победителем конкурса \"Практический ИИ\", завоевав 1 миллион долларов США от Techcombank](https://thanhnien.vn/doi-converged-tro-thanh-quan-quan-ai-thuc-chien-chinh-phuc-1-trieu-usd-tu-techcombank-185260112125042132.htm) — 10 января 2026 года состоялся финальный гала-концерт первого сезона конкурса «Практический ИИ», где команда Converged была объявлена победителем. В конкурсе приняли участие около 400 команд из университетов, научно-исследовательских институтов и технологических компаний по всей стране.\n[MobiFone и ACV сотрудничают для продвижения цифровой трансформации и строительства умных аэропортов](https://www.vietnamplus.vn/mobifone-bat-tay-acv-thuc-day-chuyen-doi-so-xay-dung-san-bay-thong-minh-post1087959.vnp) — MobiFone и ACV подписали соглашение о стратегическом сотрудничестве для развертывания инфраструктуры 5G и цифровой трансформации в аэропортах, включая международный аэропорт Лонгтхань.\n[Вьетнам продвигает цифровую АСЕАН, ориентированную на граждан и бизнес](https://vnexpress.net/viet-nam-thuc-day-asean-so-huong-toi-nguoi-dan-doanh-nghiep-5004784.html) — В качестве председателя Конференции высокопоставленных должностных лиц по цифровым технологиям АСЕАН, Вьетнам уделяет первоочередное внимание развитию цифровой АСЕАН, ориентированной на нужды граждан и предприятий.",
    "Подборка дня (5/6) — 13 января 2026\n\n*Экономика и бизнес*\n[Какие доходы от заработной платы будут освобождены от налога на доходы физических лиц согласно новому закону?](https://vnexpress.net/khoan-luong-tien-cong-nao-duoc-mien-thue-thu-nhap-ca-nhan-theo-luat-moi-5004670.html) — Согласно новому закону, некоторые виды доходов, полученные работниками в виде заработной платы и вознаграждений, больше не будут облагаться налогом на доходы физических лиц.\n[Курс доллара США сегодня, 12.01.2026: Свободный курс доллара продолжает падение](https://thanhnien.vn/gia-usd-hom-nay-1212026-do-tu-do-keo-dai-da-giam-185260112073249434.htm) — Курс доллара США на внутреннем рынке Вьетнама снизился в начале недели, следуя мировым тенденциям.\n[Комитет по исследованию финансовой политики Азии опубликовал рекомендации по правовой базе для цифровых активов](https://thanhnien.vn/uy-ban-nghien-cuu-tai-chinh-chau-a-cong-bo-khuyen-nghi-khung-phap-ly-tai-san-so-1852601121001432.htm) — Учитывая ежегодный объем денежных переводов около 20 миллиардов долларов США, значительную долю экспорта и планы по созданию международного финансового центра, управление цифровыми активами во Вьетнаме становится как никогда актуальным вопросом.",
    "Подборка дня (6/6) — 13 января 2026\n\n*Другое / Разное*\n[Владелец лапшичной описал процесс добавления буры при производстве](https://vnexpress.net/chu-lo-mi-soi-mo-ta-cong-doan-tron-han-the-khi-san-xuat-5004822.html) — Сорокапятилетний Выонг Лыонг Тоан, владелец предприятия Чау Фат, подробно рассказал о процессе использования буры и химикатов для придания лапше мягкости, эластичности и цвета.\n[Требуется отследить и отозвать небезопасную продукцию консервного завода Халонг](https://thanhnien.vn/yeu-cau-truy-xuat-trieu-hoi-san-pham-do-hop-ha-long-khong-an-toan-185260112211543897.htm) — Департамент качества, переработки и развития рынка (Министерство сельского хозяйства и окружающей среды) поручил Департаменту сельского хозяйства и окружающей среды города Хайфонг проконтролировать отслеживание и отзыв небезопасной продукции АО «Консервный завод Халонг».\n[Какие новые мероприятия проведет Ассоциация кулинарии Хошимина в 2026 году?](https://thanhnien.vn/hiep-hoi-am-thuc-tphcm-nam-2026-co-hoat-dong-gi-moi-185260112123618877.htm) — Ассоциация кулинарии Хошимина (FBA) провела внеочередной съезд первого срока (2026-2031 гг.). В 2026 году ожидаются новые мероприятия ассоциации.\n[Оштрафован за ложные комментарии на странице Ле Чунг Кхоа в Facebook](https://vnexpress.net/bi-phat-vi-binh-luan-sai-su-that-tren-facebook-cua-le-trung-khoa-5004797.html) — Мужчина был оштрафован на 7,5 миллиона донгов за распространение ложной и искаженной информации в комментариях к публикации на фан-странице, созданной Ле Чунг Кхоа.\n[Цена на золото 12 января: Прайс-лист ювелирных компаний](https://www.vietnamplus.vn/gia-vang-ngay-121-bang-gia-tai-cac-cong-ty-vang-bac-da-quy-post1087893.vnp) — Обновлены цены на золото на 12 января в компаниях SJC, Phu Quy Gold Investment Joint Stock Company и Doji Gold \u0026 Gems Group."
  ],
  "created_at": "2026-01-13T01:04:17.530446719Z",
  "article_ids": [
    "vietnamplus-55c0be8ae034bb38-1768242267",
    "vnexpress-aa2e670a7649a3c2-1768228005",
    "thanhnien-4f2c55977148b68d-1768180200",
    "vnexpress-b3dcabaad95632a1-1768219719",
    "thanhnien-40b11fe1d150a55a-1768232640",
    "thanhnien-4859c883a7005b12-1768257240",
    "vnexpress-2bcfeeadd39591fb-1768213877",
    "vietnamplus-4387687089644528-1768209820",
    "thanhnien-91063a6b06eb4cd5-1768219800",
    "vietnamplus-101be4304256177e-1768234789",
    "thanhnien-bb9263c1f7ce5725-1768201200",
    "vietnamplus-ac2a0d40115c6412-1768230540",
    "vnexpress-b873a9bd4e2df7bd-1768222430",
    "vnexpress-0582fbc51a546b8b-1768237200",
    "thanhnien-379a036c374ddf22-1768182720",
    "thanhnien-74de0f4caa19482e-1768206240",
    "vnexpress-f6e8a08cb0275cea-1768237200",
    "plo-436864f47d04947c-1768246762",
    "thanhnien-ffd053dc12e50483-1768212240",
    "plo-480e67532e396c78-1768246868",
    "thanhnien-900611d240a03cbb-1768205640",
    "vietnamplus-5f4d9c6dc0c99c39-1768248869",
    "vnexpress-32005f499ee488c8-1768209286",
    "thanhnien-57c8d6f531582d99-1768182840",
    "vnexpress-06481f766c6bc4c0-1768258800",
    "vnexpress-520e21bb3e69bbcf-1768189390"
  ]
}