{
  "messages": [
    "Подборка дня (1/5) — 22 декабря 2025\n\n*Самое важное*\n[Правительство объявило о создании Международного финансового центра во Вьетнаме](https://vnexpress.net/chinh-phu-cong-bo-thanh-lap-trung-tam-tai-chinh-quoc-te-tai-viet-nam-4996407.html) — Премьер-министр Фам Минь Чинь провел конференцию, на которой было официально объявлено о создании Международного финансового центра во Вьетнаме.\n[Сильные дожди (254 мм) угрожают 81 общине и району в Дананге и Куангнгае оползнями и внезапными наводнениями](https://thanhnien.vn/mua-lon-254-mm-81-xa-phuong-o-da-nang-quang-ngai-nguy-co-lu-quet-sat-lo-185251222063305912.htm) — Национальный центр гидрометеорологического прогнозирования предупреждает о высоком риске внезапных наводнений и оползней в 81 общине и районе Дананга и Куангнгая из-за сильных осадков, достигших 254 мм за сутки.\n[АСЕАН уверенно преодолела вызовы в 2025 году](https://www.vietnamplus.vn/asean-vung-vang-vuot-qua-bien-dong-trong-nam-2025-post1084330.vnp) — Генеральный секретарь Као Ким Хоурн отметил, что ключевыми достижениями 2025 года для АСЕАН стали Совместная декларация о Куала-Лумпурском мирном соглашении, достигнутая в октябре, и присоединение Восточного Тимора к организации.\n[Риск возрождения птичьего гриппа](https://vnexpress.net/cum-gia-cam-nguy-co-troi-day-4996318.html) — Эксперты предупреждают о новой активности вирусов гриппа A/H3N2 и птичьего гриппа A/H5N1, указывая на опасность пандемии, если они преодолеют межвидовой барьер передачи.\n[В северной части Восточного моря ожидаются сильные ветры, штормовое море и волны высотой 3-5 метров](https://www.vietnamplus.vn/khu-vuc-bac-bien-dong-gio-lon-bien-dong-manh-va-song-cao-3-5m-post1084247.vnp) — 21 декабря в северной части Восточного моря прогнозируются сильные ветры, штормовое море и волны высотой до 3-5 метров.",
    "Подборка дня (2/5) — 22 декабря 2025\n\n*Общество*\n[Иностранцы-члены совета директоров должны ли уплачивать обязательное социальное страхование во Вьетнаме?](https://plo.vn/nguoi-nuoc-ngoai-la-thanh-vien-hdqt-co-phai-dong-bhxh-bat-buoc-tai-viet-nam-post887601.html) — Согласно Закону о социальном страховании 2024 года, иностранные граждане, не имеющие трудового договора с вьетнамскими предприятиями, освобождаются от обязательного социального страхования.\n[Профилактика заболеваний в условиях загрязненного воздуха](https://vnexpress.net/phong-benh-khi-song-chung-voi-o-nhiem-khong-khi-4996433.html) — Семья господина Фыонга в Ханое использует очиститель воздуха и делает прививки для профилактики респираторных заболеваний из-за загрязнения воздуха.\n[Почему качество воздуха в Хошимине ухудшается?](https://vnexpress.net/vi-sao-chat-luong-khong-khi-tp-hcm-suy-giam-4996418.html) — По мнению экспертов, основными причинами ухудшения качества воздуха в Хошимине являются 12 миллионов автомобилей и мотоциклов, многочисленные транспортные и градостроительные проекты, а также устаревшие технологии переработки отходов.\n\n*Путешествия*\n[Дананг оживленно готовится к встрече Рождества 2025](https://www.vietnamplus.vn/da-nang-ron-rang-don-giang-sinh-2025-post1084271.vnp) — Город Дананг преобразился к Рождеству 2025 года: улицы украшены светодиодными огнями, рождественскими елками и декорациями, привлекая жителей и туристов.\n[Британская туристка одновременно испугалась и восхитилась \"самым красивым мостом в мире\" во Вьетнаме](https://thanhnien.vn/khach-anh-vua-so-vua-kinh-ngac-truoc-cay-cau-dep-nhat-the-gioi-o-viet-nam-185251218161222151.htm) — Британская туристка Эми Джонс, несмотря на боязнь высоты, пережила незабываемые моменты на мосту во Вьетнаме, который она назвала \"самым красивым в мире\".\n[6 вещей, которые стоит сделать при посещении Мокчау зимой и весной](https://vnexpress.net/6-dieu-nen-lam-khi-den-moc-chau-mua-dong-xuan-4995810.html) — Местные гиды предлагают список активностей для Мокчау, где в зимне-весенний период природа расцветает, а фрукты созревают, что делает это время лучшим для посещения.\n[Биньлиеу в сезон цветения камелий привлекает туристов](https://thanhnien.vn/binh-lieu-mua-hoa-so-goi-buoc-du-khach-185251221154313169.htm) — Туман над пограничными холмами и цветущие белые камелии в лесу Лук Хон делают Биньлиеу привлекательным туристическим направлением, ежегодно привлекающим тысячи посетителей.",
    "Подборка дня (3/5) — 22 декабря 2025\n\n*Технологии и наука*\n[Сфера науки и технологий в 2025 году: \"изменение подходов и больше результатов\"](https://vnexpress.net/nganh-khoa-hoc-va-cong-nghe-2025-thay-doi-nhan-thuc-cach-lam-va-ra-nhieu-ket-qua-hon-4996388.html) — Министр науки и технологий Нгуен Мань Хунг отметил, что благодаря новым подходам и методам в 2025 году в отрасли были достигнуты значительные результаты и оказано реальное воздействие.\n[Новости технологий 21 декабря: Это самая выгодная модель Android-смартфона на данный момент](https://plo.vn/tin-cong-nghe-21-12-day-la-mau-smartphone-android-dang-mua-nhat-hien-nay-post887716.html) — В выпуске новостей технологий от 21 декабря обсуждаются самые выгодные Android-смартфоны, сотрудничество Viettel AI с Linker Vision в разработке городского ИИ, тенденции выбора технологических подарков на Рождество, а также потенциальные трудности Apple с iPhone Fold.\n[Эксперты предостерегают при внедрении закона об ИИ в образовании](https://thanhnien.vn/chuyen-gia-luu-y-khi-trien-khai-luat-ai-trong-giao-duc-185251221220310393.htm) — В связи с принятием закона об искусственном интеллекте (ИИ), эксперты призывают к тщательному рассмотрению вызовов и рисков внедрения ИИ в образование, наряду с изучением его возможностей.\n[Вьетнамские рыба и пчела вошли в число 70 новых видов 2025 года](https://www.vietnamplus.vn/ca-va-ong-viet-nam-nam-trong-so-70-loai-sinh-vat-moi-cua-nam-2025-post1084241.vnp) — Среди более чем 70 новых видов, обнаруженных в прошлом году, Вьетнам представил два уникальных: редкую рыбу-прилипалу и вид пчелы, напоминающий плюшевого мишку.\n[Илон Маск похвалил робота-гуманоида конкурента](https://vnexpress.net/elon-musk-khen-robot-hinh-nguoi-cua-doi-thu-4996360.html) — Миллиардер Илон Маск высоко оценил танцевальное выступление Unitree G1, китайского робота-гуманоида, который является конкурентом Tesla Optimus.",
    "Подборка дня (4/5) — 22 декабря 2025\n\n*Экономика и бизнес*\n[С 1 июля 2026 года будет введен временный запрет на выезд для \"реальных бенефициаров предприятий\" при наличии налоговой задолженности](https://thanhnien.vn/tu-172026-tam-hoan-xuat-canh-voi-nguoi-thuc-su-dung-sau-doanh-nghiep-neu-no-thue-18525122110540061.htm) — Поправки к закону, вступающие в силу с 1 июля 2025 года, предусматривают, что лица, являющиеся бенефициарными владельцами предприятий, могут быть временно лишены права на выезд из страны в случае наличия налоговой задолженности.\n[С 2026 года использование паспортов для банковских операций будет прекращено](https://vnexpress.net/se-ngung-dung-ho-chieu-giao-dich-ngan-hang-tu-2026-4996500.html) — С 1 января 2026 года клиентам банков будет запрещено использовать паспорта для совершения банковских операций, за исключением иностранных граждан.\n[Капитан рассказывает о первом приземлении в аэропорту Лонгтхань](https://vnexpress.net/co-truong-ke-chuyen-ha-canh-dau-tien-tai-san-bay-long-thanh-4996327.html) — Капитаны первых рейсов, прибывших в аэропорт Лонгтхань, сообщили о тщательной подготовке к полету и обеспечении абсолютной безопасности при посадке.",
    "Подборка дня (5/5) — 22 декабря 2025\n\n*Другое / Разное*\n[Международный финансовый центр во Вьетнаме официально учрежден](https://thanhnien.vn/trung-tam-tai-chinh-quoc-te-tai-viet-nam-chinh-thuc-thanh-lap-185251221085213253.htm) — Премьер-министр Вьетнама Фам Минь Чинь провел конференцию, на которой было объявлено об официальном создании Международного финансового центра во Вьетнаме.\n[Ханой запустит фейерверки в пяти точках на Новый год](https://vnexpress.net/ha-noi-ban-phao-hoa-5-diem-dip-tet-duong-lich-4996550.html) — Столица Вьетнама, Ханой, проведет 15-минутный фейерверк в пяти районах города в новогоднюю ночь, с 23:45 31 декабря 2025 года до полуночи 1 января 2026 года.\n[Хошимин: Калейдоскоп сюрпризов на международном музыкальном фестивале Hozo City Tết Fest 2025](https://plo.vn/tphcm-muon-sac-bat-ngo-tai-lien-hoan-am-nhac-quoc-te-hozo-city-tet-fest-2025-post887739.html) — Международный музыкальный фестиваль Hozo City Tết Fest 2025 пройдет с 27 по 31 декабря в парке Сайгон Риверсайд, обещая стать ярким событием конца года с участием вьетнамских и международных артистов.\n[Цена на золото сегодня, 21.12.2025: Значительный рост, но покупатели все равно потеряли более 3 миллионов донгов](https://thanhnien.vn/gia-vang-hom-nay-21122025-tang-cao-nhung-nguoi-mua-van-lo-hon-3-trieu-dong-185251221065533082.htm) — Несмотря на то, что внутренние цены на золото достигли нового рекорда на этой неделе, покупатели все равно понесли убытки.\n[Объявлен состав Исполнительного совета Международного финансового центра во Вьетнаме](https://thanhnien.vn/cong-bo-hoi-dong-dieu-hanh-trung-tam-tai-chinh-quoc-te-tai-viet-nam-185251221104737678.htm) — Постоянный вице-премьер-министр Нгуен Хоа Бинь назначен председателем Исполнительного совета Международного финансового центра во Вьетнаме."
  ],
  "created_at": "2025-12-22T00:49:12.030349256Z",
  "article_ids": [
    "plo-19180d7a8bb8c7c8-1766333608",
    "vnexpress-0dd371f40a8a4441-1766293200",
    "vnexpress-6ffd366462f9d67f-1766358000",
    "thanhnien-d0a9361a11836177-1766281980",
    "vnexpress-96b98f47e0d191d8-1766335387",
    "plo-92b38a8706272760-1766344738",
    "thanhnien-867c345ca6058ee4-1766278440",
    "thanhnien-45dfa7689aada830-1766290140",
    "thanhnien-b2e347fcec6ffbea-1766295120",
    "vnexpress-4048148b316aef28-1766316108",
    "vnexpress-d21d20d3c046a6be-1766316496",
    "vnexpress-6f259d970192b320-1766308450",
    "plo-dc87aed88cc39d0a-1766331613",
    "thanhnien-4e3c3b6a9848b62e-1766358180",
    "vietnamplus-a42fec47379fe84e-1766297362",
    "vnexpress-27d4900578a9e588-1766293200",
    "vnexpress-83e73bbe664650fc-1766289630",
    "thanhnien-5e8686c179e8cd7d-1766363220",
    "vietnamplus-30cca027731cae60-1766354169",
    "vnexpress-668b852e3568ecdd-1766289600",
    "vietnamplus-7a10b9385465e684-1766299574",
    "vietnamplus-b9b750c1724565e3-1766312438",
    "thanhnien-0548a5119edd4489-1766281140",
    "vnexpress-eb244b3776714a00-1766290540",
    "thanhnien-379e83d4b17bfe82-1766361600"
  ]
}