{
  "messages": [
    "Подборка дня (1/6) — 31 января 2026\n\n*Самое важное*\n[Дананг активирует 3 сценария реагирования на вирус Нипах из Индии](https://www.vietnamplus.vn/da-nang-kich-hoat-3-kich-ban-ung-pho-voi-virus-nipah-tu-an-do-post1091480.vnp) — В связи с угрозой проникновения вируса Нипах из Индии, где очаг заболевания имеет смертность до 75%, Департамент здравоохранения Дананга 30 января ввел чрезвычайный план. План предусматривает усиленный контроль за 23 000 международных пассажиров ежедневно.\n[Генеральный секретарь То Лам провел телефонный разговор с Генеральным секретарем Партии народного действия, премьер-министром Сингапура](https://www.vietnamplus.vn/tong-bi-thu-dien-dam-voi-tong-thu-ky-dang-hanh-dong-nhan-dan-thu-tuong-singapore-post1091572.vnp) — Генеральный секретарь То Лам предложил Вьетнаму и Сингапуру укрепить сотрудничество в рамках АСЕАН и сосредоточиться на укреплении политического доверия через контакты на высоком уровне. Это также включает реализацию Программы действий на 2025-2030 годы.\n[Премьер-министр потребовал выполнения транспортных проектов «без потери ни дня»](https://vnexpress.net/thu-tuong-yeu-cau-lam-du-an-giao-thong-khong-lang-phi-mot-ngay-5012069.html) — Премьер-министр Фам Минь Чинь призвал к срочной и безотлагательной реализации ключевых национальных транспортных проектов. Он подчеркнул необходимость обеспечения своевременности, качества и эффективности инвестиций.\n[Цена на нефть Brent превысила 70 долларов США на фоне эскалации напряженности между США и Ираном](https://www.vietnamplus.vn/gia-dau-brent-vuot-moc-70-usd-khi-cang-thang-my-iran-leo-thang-post1091399.vnp) — Цены на нефть Brent поднялись на 3,5% до $69,72 за баррель, а в ходе сессии достигали $70,58, в то время как американская легкая нефть WTI выросла на 3,7% до $65,56 за баррель. Рост цен обусловлен обострением напряженности между США и Ираном.\n[Господин Ле Минь Чи: Борьба с коррупцией и расточительством должна иметь новые подходы и методы](https://plo.vn/ong-le-minh-tri-phong-chong-tham-nhung-lang-phi-phai-co-tu-duy-cach-lam-moi-post893877.html) — Новый глава Центрального комитета по внутренним делам Ле Минь Чи заявил о необходимости продолжения последовательной борьбы с коррупцией, расточительством и негативными явлениями. Он также подчеркнул важность сосредоточения усилий на новых областях с высоким потенциальным риском.",
    "Подборка дня (2/6) — 31 января 2026\n\n*Общество*\n[Более 60 тонн мороженого свиного фарша, хранившегося полгода и источающего запах, готовилось к выходу на рынок](https://vnexpress.net/hon-60-tan-long-lon-cap-dong-nua-nam-boc-mui-sap-tuon-ra-thi-truong-5011886.html) — На одном из холодильных складов было обнаружено более 60 тонн сырого или частично обработанного свиного фарша. Продукция, хранившаяся в замороженном виде 4-6 месяцев, имела неприятный запах и изменила цвет, что указывало на ее непригодность.\n[Хошимин проводит обучение по диагностике, лечению и профилактике заболеваний, вызванных вирусом Нипах](https://plo.vn/tphcm-tap-huan-chan-doan-dieu-tri-va-phong-chong-benh-do-virus-nipah-post893886.html) — Департамент здравоохранения Хошимина организовал учебный семинар, посвященный диагностике, лечению и мерам профилактики заболеваний, вызываемых вирусом Нипах. Это направлено на повышение готовности к возможному распространению вируса.\n[Сравнение опасности вируса Нипах и вируса SARS-CoV-2](https://www.vietnamplus.vn/so-sanh-muc-do-nguy-hiem-cua-virus-nipah-va-virus-sars-cov-2-post1091129.vnp) — В отличие от вируса SARS-CoV-2, который легко передается воздушно-капельным путем и может распространяться бессимптомными носителями, вирус Нипах передается преимущественно при тесном контакте с биологическими жидкостями больного человека, такими как слюна и респираторные выделения.",
    "Подборка дня (3/6) — 31 января 2026\n\n*Путешествия*\n[Старый квартал Ханоя ярко-красный в ожидании Лунного Нового года, люди активно «чекинятся»](https://thanhnien.vn/pho-co-ha-noi-do-ruc-don-tet-nguyen-dan-binh-ngo-nguoi-dan-ron-rang-check-in-185260130073141075.htm) — В преддверии Лунного Нового года улицы Старого квартала Ханоя, такие как Ханг Ма, Ханг Лыок и Ханг Хоай, сияют традиционными цветами. Местные жители и туристы приходят сюда не только за покупками, но и чтобы окунуться в атмосферу праздника и сохранить культурные традиции старого Нового года в самом сердце столицы.\n[Завораживающий... Лес Мечты (Rừng Mơ)](https://thanhnien.vn/hap-dan-rung-mo-185260130131712956.htm) — В Далате открылось новое место под названием «Лес Мечты» (Rừng Mơ), которое быстро привлекло внимание любителей природы. Расположенное у прозрачного ручья, протекающего круглый год, и скрытое под кронами деревьев с запахом влажной древесины, это место создает расслабляющую атмосферу дикой природы.\n[Открытие туристической программы Ханоя 2026, ориентированной на устойчивый «зеленый» туризм](https://www.vietnamplus.vn/khai-mac-chuong-trinh-du-lich-ha-noi-2026-huong-den-du-lich-xanh-ben-vung-post1091600.vnp) — Это событие знаменует начало реализации крупных инициатив города по развитию туризма как ключевой экономической отрасли. Ханой стремится стать образцовым направлением для «зеленого» туризма, сочетающего исторические, культурные и художественные ценности.\n[Куинён удостоен награды «Чистый туристический город АСЕАН 2026»](https://www.vietnamplus.vn/quy-nhon-duoc-nhan-giai-thuong-do-thi-du-lich-sach-asean-2026-post1091590.vnp) — Сохранение почетного звания «Чистый туристический город АСЕАН» подтверждает репутацию Куинёна в соблюдении строгих стандартов экологического менеджмента, создания зеленых пространств и обеспечения городской безопасности.\n[Канзыо стоит перед возможностью стать новым международным туристическим направлением](https://vnexpress.net/can-gio-truoc-co-hoi-but-pha-thanh-diem-den-quoc-te-moi-5011778.html) — После развития транспортной инфраструктуры суперкомплекс для туризма, отдыха и развлечений в Канзыо призван стать магнитом для посетителей. Ожидается, что он будет принимать около 40 миллионов туристов ежегодно.",
    "Подборка дня (4/6) — 31 января 2026\n\n*Технологии и наука*\n[FPT сотрудничает с Viettel и партнерами в производстве чипов](https://vnexpress.net/fpt-hop-tac-viettel-va-cac-doi-tac-trong-san-xuat-chip-5011977.html) — FPT объединяет усилия с Viettel и несколькими отечественными и зарубежными партнерами, такими как Restar, Winpac и VSAP LAB. Целью сотрудничества является ускоренное развитие полупроводниковой экосистемы Вьетнама.\n[Амбиции Вьетнама по «перерисовке» карты полупроводниковой промышленности](https://thanhnien.vn/tham-vong-ve-lai-ban-do-ban-dan-cua-viet-nam-185260130110028755.htm) — Наблюдатели отмечают, что начало 2026 года станет для Вьетнама моментом перехода от «сборочного цеха» к статусу страны, владеющей полупроводниковыми технологиями. Это отражает стремление Вьетнама стать ключевым игроком в глобальной полупроводниковой индустрии.\n[Сотрудничество «трех сторон» создает основу для практико-ориентированного обучения и исследований](https://www.vietnamplus.vn/hop-tac-ba-nha-tao-nen-tang-cho-dao-tao-nghien-cuu-gan-voi-thuc-tien-post1091505.vnp) — Хошимин поручил Национальному университету Хошимина подготовку высококачественных кадров и талантов в области цифровых технологий, фундаментальных наук и стратегической инфраструктуры. Это сотрудничество призвано обеспечить связь образования и исследований с реальными потребностями.\n[Прорыв через технологии и инновации](https://thanhnien.vn/dot-pha-bang-cong-nghe-va-doi-moi-sang-tao-185260130234227023.htm) — Наука, технологии, инновации и цифровая трансформация станут ключевыми движущими силами новой модели роста Вьетнама согласно Резолюции XIV съезда Партии. Это позволит создать новую экосистему развития для страны.\n[Хошимин объявил о 91 разрешенной станции замены аккумуляторов для электромобилей на тротуарах](https://thanhnien.vn/tphcm-cong-bo-91-tu-doi-pin-xe-dien-tren-via-he-da-duoc-cap-phep-185260129165957449.htm) — В Хошимине официально разрешено размещение 91 станции по замене аккумуляторов для электромобилей, большая часть из которых находится на центральных улицах. Жителям рекомендовано обратить внимание на эти новые объекты инфраструктуры.",
    "Подборка дня (5/6) — 31 января 2026\n\n*Экономика и бизнес*\n[Прием налоговых процедур в 31 пункте государственной службы Ханоя с 2 февраля](https://www.vietnamplus.vn/tiep-nhan-thu-tuc-thue-tai-31-diem-phuc-vu-hanh-chinh-cong-ha-noi-tu-ngay-22-post1091551.vnp) — С 2 февраля налоговые документы будут приниматься в 31 пункте государственных административных услуг Ханоя независимо от территориального деления. Налогоплательщики смогут выбрать любой из этих пунктов для подачи административных процедур.\n[Ряд экономических политик, касающихся золота и ценных бумаг, вступают в силу с февраля 2026 года](https://www.vietnamplus.vn/nhieu-chinh-sach-kinh-te-lien-quan-vang-chung-khoan-co-hieu-luc-tu-thang-22026-post1091451.vnp) — С февраля 2026 года вступят в силу новые экономические политики, включающие ужесточение штрафов за нарушения в торговле золотом, изменение места урегулирования налога на доходы физических лиц и регулирование профессиональной деятельности на рынке ценных бумаг. Эти меры направлены на упорядочивание экономических процессов.\n[Курс доллара США на 30.01.2026: Доллар США, евро, фунт стерлингов... снизились](https://thanhnien.vn/gia-usd-hom-nay-3012026-do-my-cung-eur-bang-anh-giam-18526013007500989.htm) — Банки продолжают снижать курс доллара США, а объем межбанковских операций с ним сокращается. При этом на мировом рынке доллар США вновь демонстрирует рост.",
    "Подборка дня (6/6) — 31 января 2026\n\n*Другое / Разное*\n[Группа иностранных туристов была избита в Нячанге](https://vnexpress.net/nhom-du-khach-nuoc-ngoai-bi-danh-toi-tap-o-nha-trang-5011873.html) — В социальных сетях распространилось видео, на котором видно, как группа иностранных туристов подвергается преследованию и избиению палками и другими предметами несколькими людьми в районе Нячанга.\n[Штрафы за нарушения правил дорожного движения не будут увеличиваться по сравнению с Указом 168](https://www.vietnamplus.vn/khong-dieu-chinh-tang-muc-phat-vi-pham-giao-thong-duong-bo-cao-hon-nghi-dinh-168-post1091496.vnp) — Департамент дорожной полиции подтвердил, что размеры штрафов, установленные Указом 168/2024/ND-CP, остаются в силе и не будут повышаться, опровергая слухи, распространяемые в интернете.\n[Полиция Хошимина предупреждает о риске потери денег при покупке авиа- и железнодорожных билетов](https://thanhnien.vn/cong-an-tphcm-canh-bao-tranh-mat-tien-oan-khi-mua-ve-may-bay-tau-xe-185260130174610055.htm) — Полиция Хошимина предупреждает о распространенных мошеннических схемах, связанных с покупкой авиа- и железнодорожных билетов, а также обменом денег на новые банкноты в период праздника Тет. Гражданам следует проявлять особую бдительность, чтобы избежать финансовых потерь.\n[Захватите Coca-Cola Tet Fest 2026: Классная точка «совместного творчества» для поколения Z](https://thanhnien.vn/pha-dao-coca-cola-tet-fest-2026-toa-do-co-creation-cuc-chat-cua-gen-z-185260130195618727.htm) — Фестиваль Coca-Cola Tet Fest 2026 под лозунгом «Включи вдохновение, сотвори новый Тет» станет не просто праздником, а уникальной площадкой для совместного творчества поколения Z. Здесь молодежь сможет собраться вместе и создать свой собственный новый новогодний сезон.\n[«Замороженный свиной фарш с запахом» – рассадник бактерий, атакующих пищеварительную систему](https://vnexpress.net/long-lon-cap-dong-boc-mui-o-vi-khuan-tan-cong-he-tieu-hoa-5012025.html) — Испорченный свиной фарш, по предупреждениям экспертов, является опасным рассадником бактерий, способным нанести вред пищеварительной системе и даже привести к летальному исходу при несвоевременном обнаружении."
  ],
  "created_at": "2026-01-31T00:41:46.800505922Z",
  "article_ids": [
    "vnexpress-4f5490a1e988022c-1769770022",
    "thanhnien-9de72973c0928324-1769759100",
    "vietnamplus-5497f4aae2ecebf6-1769787625",
    "thanhnien-25fd37567d443957-1769814300",
    "thanhnien-90c4ea466212e6ff-1769739300",
    "vietnamplus-5f17fb055099f4b3-1769793624",
    "vietnamplus-027206e199ea3654-1769772921",
    "thanhnien-e469b934f99b4c9f-1769738220",
    "vnexpress-6a8f03ce060d12b5-1769750924",
    "vietnamplus-fd9af0924b784130-1769785367",
    "thanhnien-7f87cc6558a16e49-1769771760",
    "thanhnien-fff7f4be82e3dd09-1769817600",
    "vnexpress-64958cf51e2723e7-1769776204",
    "thanhnien-806e9e5f6b85c279-1769739960",
    "thanhnien-09c87f2f0229846a-1769753460",
    "vietnamplus-5f0e23692037efde-1769809935",
    "vietnamplus-df4b37fbb4082baa-1769805128",
    "vnexpress-4f7624bb932f5c11-1769762700",
    "vnexpress-366e100762081374-1769756577",
    "plo-63ac76c29b14e364-1769801978",
    "vietnamplus-d827f2e8dfb7c5aa-1769751174",
    "vietnamplus-7e75257e86ba8b34-1769786263",
    "vietnamplus-bcf44d3f74e7fe0d-1769798702",
    "vnexpress-f41371b8bfe67e8b-1769779090",
    "vietnamplus-fbd3cb617d888abf-1769760188",
    "plo-26fd59d3f695f00f-1769795421"
  ]
}