{
  "messages": [
    "Подборка дня (1/6) — 20 февраля 2026\n\n*Самое важное*\n[Национальный генеральный план развития до 2050 года](https://vnexpress.net/quy-hoach-tong-the-quoc-gia-den-nam-2050-5016701.html) — Генеральный план национального развития Вьетнама на период 2021-2030 годов с перспективой до 2050 года устанавливает цель двузначного экономического роста. Для её достижения разработаны конкретные стратегии и задачи для каждого экономического региона.\n[Построение реальных и сбалансированных отношений между Вьетнамом и США](https://www.vietnamplus.vn/xay-dung-quan-he-viet-nam-hoa-ky-phat-trien-thuc-chat-can-bang-post1094699.vnp) — Утром 19 февраля (по вьетнамскому времени) в Вашингтоне, округ Колумбия, Генеральный секретарь То Лам присутствовал на церемонии подписания и обмена контрактами и соглашениями о сотрудничестве между вьетнамскими и американскими государственными органами, корпорациями и предприятиями.\n[Вьетнамские авиакомпании подписали контракт с Boeing на покупку самолетов на сумму более 30 млрд долларов США](https://vnexpress.net/hang-khong-viet-ky-hop-dong-mua-tau-bay-boeing-hon-30-ty-usd-5042235.html) — Авиакомпании Vietnam Airlines и Sun PhuQuoc Airways подписали с Boeing контракты на приобретение 90 самолетов. Общая стоимость сделок превышает 30 миллиардов долларов США.\n[Бывший президент Южной Кореи приговорен к пожизненному заключению за введение военного положения](https://plo.vn/cuu-tong-thong-han-quoc-bi-tuyen-an-tu-chung-than-vi-thiet-quan-luat-post896230.html) — Центральный районный суд Сеула приговорил бывшего президента Южной Кореи Юн Сук Ёля к пожизненному заключению за попытку ввести военное положение. Это наказание является более мягким по сравнению с предложенным прокурорами смертным приговором.\n[Генеральный секретарь То Лам провел телефонные переговоры с сенаторами США](https://plo.vn/tong-bi-thu-to-lam-dien-dam-voi-cac-nghi-sy-hoa-ky-post896225.html) — Генеральный секретарь То Лам провел телефонные переговоры с сенаторами Стивом Дайнсом и Биллом Хагерти. В ходе разговора обсуждались актуальные вопросы.",
    "Подборка дня (2/6) — 20 февраля 2026\n\n*Общество*\n[Инфографика: В каких случаях обмен удостоверения личности будет обязательным с 2026 года?](https://plo.vn/infographic-truong-hop-nao-bat-buoc-doi-the-can-cuoc-tu-nam-2026-post894863.html) — С 2026 года граждане Вьетнама, достигшие определённого возраста или подпадающие под определённые категории, будут обязаны обменять свои удостоверения личности. При этом в некоторых случаях процедура может быть выполнена полностью онлайн.\n[Третий день Тет: улицы Хошимина по-прежнему свободны. Когда снова откроются рестораны, закрытые на Тет?](https://thanhnien.vn/mung-3-tet-duong-pho-tphcm-van-thoang-quan-an-nghi-tet-mung-may-ban-lai-185260219161907588.htm) — На третий день празднования Тет улицы Хошимина остаются относительно свободными, так как многие магазины и заведения общественного питания всё ещё закрыты. Статья рассматривает, когда известные рестораны Хошимина возобновят работу после праздников.\n[Больница Там Ань приобрела «супер-аппарат» для лечения рака стоимостью почти 2 трлн донгов](https://vnexpress.net/benh-vien-tam-anh-mua-sieu-may-dieu-tri-ung-thu-gan-2-000-ty-dong-5042300.html) — Больница Там Ань подписала соглашение с корпорацией Mevion о покупке системы для лечения рака стоимостью почти 2 триллиона донгов. Это сделает Вьетнам второй страной за пределами США, получившей доступ к новейшей версии протонной лучевой терапии.",
    "Подборка дня (3/6) — 20 февраля 2026\n\n*Путешествия*\n[Приготовление кофе во Вьетнаме вошло в список лучших кулинарных впечатлений мира по версии американского журнала](https://thanhnien.vn/pha-ca-phe-o-viet-nam-vao-top-trai-nghiem-am-thuc-the-gioi-theo-tap-chi-my-185260210145646517.htm) — Известный американский журнал National Geographic включил приготовление кофе во Вьетнаме в число 12 лучших кулинарных впечатлений мира. Это признание подчеркивает уникальность местных традиций, которые создают незабываемые вкусы и оживляют каждое путешествие.\n[Канатная дорога Хон Тхом вышла из строя, затронув тысячи пассажиров](https://vnexpress.net/cap-treo-hon-thom-gap-su-co-anh-huong-hang-nghin-khach-5042352.html) — Канатная дорога Хон Тхом на острове Фукуок временно прекратила работу днем 19 февраля из-за сбоя в электроснабжении. Оператору пришлось задействовать десятки каноэ для эвакуации тысяч пассажиров на берег.\n[Вьетнам разрабатывает «ключевые» туристические продукты для привлечения 25 миллионов международных туристов](https://vnexpress.net/viet-nam-xay-san-pham-dinh-de-hut-25-trieu-khach-quoc-te-5014045.html) — Туристическая индустрия Вьетнама сосредоточена на развитии таких «ключевых» продуктов, как гастрономия, гольф и морской туризм, а также MICE-туризм. Цель состоит в том, чтобы привлечь 25 миллионов международных посетителей в 2026 году.\n[Кафе создает «лес» из свежих цветов для посетителей, желающих сделать фото](https://vnexpress.net/quan-ca-phe-tao-rung-hoa-tuoi-cho-khach-check-in-5040279.html) — Кафе в Чаулонге ежедневно украшается множеством свежих цветов и растений, привлекая молодежь, которая приходит делать фотографии с утра до вечера. Это место стало популярной локацией для фотосессий.\n[Празднование Тет класса люкс](https://plo.vn/choi-tet-hang-sang-post893749.html) — Статья описывает эксклюзивные впечатления и эмоции, которые можно испытать во время празднования Вьетнамского Нового года (Тет). Некоторые из этих моментов остаются в памяти на всю жизнь.",
    "Подборка дня (4/6) — 20 февраля 2026\n\n*Технологии и наука*\n[Более 1 миллиарда идентификационных данных, электронных писем и телефонных номеров скомпрометированы: что пользователям следует сделать немедленно](https://plo.vn/hon-1-ti-thong-tin-dinh-danh-email-va-so-dien-thoai-bi-lo-nguoi-dung-nen-lam-dieu-nay-ngay-post896208.html) — В результате очередной крупномасштабной утечки данных в сети оказались раскрыты идентификационные данные миллионов людей. Пользователям рекомендуется принять срочные меры для защиты своей информации.\n[Будут разработаны правила использования ИИ в банковских приложениях](https://thanhnien.vn/se-co-quy-dinh-ve-ai-trong-ung-dung-ngan-hang-185260219130956207.htm) — Государственный банк Вьетнама представил проект циркуляра, регулирующего безопасность, управление рисками и условия внедрения искусственного интеллекта (ИИ) в банковской сфере. Цель инициативы — обеспечить ответственное и безопасное использование новых технологий.\n[Вьетнам приобретает «супер-аппарат» для лечения рака у США стоимостью в триллионы донгов](https://www.vietnamplus.vn/viet-nam-mua-sieu-may-nghin-ty-dieu-tri-ung-thu-cua-my-post1094687.vnp) — Вьетнам станет второй страной, которая сможет заказать систему протонной терапии рака MEVION S250-FIT с лучшей версией программного обеспечения и технологий. Это позволит Вьетнаму достичь уровня ведущих мировых клиник в лечении онкологических заболеваний.\n[Первый гуманоидный робот с полностью открытым исходным кодом аппаратного и программного обеспечения](https://vnexpress.net/robot-hinh-nguoi-dau-tien-mo-nguon-toan-bo-phan-cung-phan-mem-5042331.html) — Компания RoboParty, основанная 22-летним предпринимателем, вызвала ажиотаж, опубликовав полные данные о дизайне, исходном коде и технических аспектах своего гуманоидного робота Origin. Это делает его первым таким роботом с полностью открытым исходным кодом аппаратного и программного обеспечения.\n[ИИ в модном дизайне 2026 года: Останется ли дизайнер «монополистом креатива»?](https://www.vietnamplus.vn/ai-trong-thiet-ke-thoi-trang-2026-nha-thiet-ke-co-con-doc-quyen-sang-tao-post1087868.vnp) — Если несколько лет назад ИИ в основном использовался для прогнозирования тенденций или анализа потребительского поведения, то к 2026 году его роль в модном дизайне существенно изменилась. Статья исследует, сохранят ли дизайнеры свою эксклюзивность в творческом процессе в эпоху активного использования ИИ.",
    "Подборка дня (5/6) — 20 февраля 2026\n\n*Экономика и бизнес*\n[Заместитель управляющего: Совершенствование институциональной базы для устойчивого развития цифрового банкинга](https://www.vietnamplus.vn/pho-thong-doc-hoan-thien-the-che-thuc-day-ngan-hang-so-phat-trien-ben-vung-post1094663.vnp) — Государственный банк Вьетнама достиг значительных успехов в цифровой трансформации, улучшении экосистемы цифровых услуг и продвижении безналичных платежей. Заместитель управляющего подчеркнул необходимость совершенствования институциональной базы для устойчивого развития цифрового банкинга.\n[Максимальная стартовая зарплата в 15 отраслях](https://vnexpress.net/luong-khoi-diem-toi-da-cua-15-nganh-nghe-5041327.html) — Выпускники вузов в сферах недвижимости, логистики и технологий могут рассчитывать на стартовую зарплату от 10 миллионов донгов в месяц. На некоторых должностях этот показатель может достигать нескольких десятков миллионов.\n[Какие банки предлагают высокие процентные ставки по онлайн-вкладам во время празднования Тет?](https://thanhnien.vn/ngan-hang-nao-co-lai-suat-tiet-kiem-online-cao-trong-dip-tet-18526021914055325.htm) — Некоторые банки Вьетнама предлагают более выгодные процентные ставки по онлайн-вкладам во время празднования Нового года по лунному календарю (Тет). В статье рассматриваются банки с наиболее привлекательными предложениями.",
    "Подборка дня (6/6) — 20 февраля 2026\n\n*Другое / Разное*\n[Sun PhuQuoc Airways приобретет 40 самолетов Boeing на сумму 22,5 млрд долларов США](https://vnexpress.net/sun-phuquoc-airways-mua-40-tau-bay-boeing-tri-gia-22-5-ty-usd-5042340.html) — Компании Boeing и Sun PhuQuoc Airways подписали контракт на приобретение 40 широкофюзеляжных самолетов Boeing 787-9 Dreamliner. Эта покупка нацелена на развитие межконтинентальных рейсов.\n[Vietnam Airlines инвестирует до 8,1 млрд долларов США в 50 самолетов Boeing 737-8](https://www.vietnamplus.vn/vietnam-airlines-dau-tu-50-may-bay-boeing-737-8-tri-gia-len-den-81-ty-usd-post1094640.vnp) — Авиакомпания Vietnam Airlines планирует получить 50 самолетов Boeing 737-8 в период с 2030 по 2032 год. Это позволит увеличить размер её флота до 151 самолета к 2030 году.\n[Вьетнам — яркая точка на карте недвижимости Азиатско-Тихоокеанского региона](https://www.vietnamplus.vn/viet-nam-diem-sang-trong-buc-tranh-bat-dong-san-chau-a-thai-binh-duong-post1094657.vnp) — Благодаря стабильной макроэкономической основе, растущим доходам и устойчивому потоку прямых иностранных инвестиций, Вьетнам продолжает рассматриваться как перспективный регион на рынке недвижимости Азиатско-Тихоокеанского региона.\n[Генеральный секретарь То Лам провел телефонные переговоры с американскими сенаторами](https://thanhnien.vn/tong-bi-thu-to-lam-dien-dam-voi-cac-nghi-si-my-185260219171307556.htm) — 18 февраля Генеральный секретарь То Лам провел телефонные переговоры с сенаторами США Стивом Дайнсом и Биллом Хагерти. Оба сенатора являются членами Комитета по международным отношениям Сената США.\n[Советы по подготовке к теоретическому экзамену на водительские права во время праздника Тет для получения высокого балла](https://plo.vn/kinh-nghiem-on-thi-ly-thuyet-trong-dip-tet-de-thi-bang-lai-xe-dat-diem-cao-post896042.html) — После праздника Тет многие планируют сдавать экзамен на водительские права на мотоцикл. Статья предлагает полезные советы, как эффективно подготовиться к теоретической части экзамена в период праздников, чтобы набрать достаточное количество баллов."
  ],
  "created_at": "2026-02-20T00:37:33.987776036Z",
  "article_ids": [
    "plo-6670247318813a60-1771509619",
    "thanhnien-69606447a38e6686-1771500540",
    "vnexpress-f471def37f92bbe8-1771480800",
    "vnexpress-5807a8542b61164f-1771496100",
    "vietnamplus-9a9a6ab64ac7dbe2-1771491431",
    "vietnamplus-a297a30be3d37acf-1771500899",
    "thanhnien-18b72d6065a243f0-1771497660",
    "plo-b8024c09f455aa7f-1771511880",
    "plo-c286a8c3533687f9-1771511828",
    "thanhnien-da152ecaf8ce8656-1771495200",
    "vietnamplus-f78836f05c174fc5-1771525742",
    "vnexpress-3cdae2133ce0a7b6-1771493915",
    "vietnamplus-64cc508f8c9cc254-1771531453",
    "vnexpress-e0b9078d4a7d5387-1771520400",
    "vietnamplus-e13f4c2ad792c025-1771540496",
    "vnexpress-74d4dc6006e1894c-1771463057",
    "plo-9aec56fabceba9ee-1771512170",
    "plo-579943b4316f1606-1771508490",
    "vietnamplus-0c5ce7c35d61502f-1771510346",
    "vnexpress-3948cc5c3aa8510d-1771477200",
    "thanhnien-72548b3fb5e3396e-1771488960",
    "thanhnien-dea620c93d072583-1771464000",
    "vnexpress-b7bc46edd6e02b8b-1771505123",
    "vnexpress-cf2e30d5b75b3cad-1771470000",
    "vnexpress-e6f17ee06320bd1c-1771477664",
    "plo-f0e361acac7880b0-1771495249"
  ]
}