{
  "messages": [
    "Подборка дня (1/6) — 19 декабря 2025\n\n*Самое важное*\n[Вьетнам одержал волевую победу над Таиландом, завоевав золотую медаль Игр ЮВА](https://vnexpress.net/ket-qua-chung-ket-bong-da-nam-sea-games-viet-nam-thai-lan-4995533-tong-thuat.html) — Вьетнамская сборная по футболу, уступая два мяча уже через 30 минут игры, смогла переломить ход матча и одержать победу над командой Таиланда со счётом 3:2 в финале 33-х Игр ЮВА, завоевав золотые медали.\n[Премьер-министр: Каждый гражданин должен активно стать «цифровым гражданином»](https://www.vietnamplus.vn/thu-tuong-moi-nguoi-dan-hay-chu-dong-tro-thanh-nhung-cong-dan-so-post1083858.vnp) — Премьер-министр призвал каждого гражданина активно становиться «цифровым гражданином», постоянно обучаться и совместно строить сильный, процветающий и счастливый Вьетнам.\n[Женская сборная Вьетнама по футзалу завоевала историческую золотую медаль Игр ЮВА](https://vnexpress.net/futsal-nu-viet-nam-gianh-hc-vang-sea-games-lich-su-4995545.html) — Женская сборная Вьетнама по футзалу одержала победу над Индонезией со счётом 5:0 в финале 18 декабря. Это позволило Вьетнаму стать первой командой, кроме Таиланда, которая завоевала золотую медаль по футзалу на Играх ЮВА.\n[Игры ЮВА, 18 декабря: Вьетнам преодолел отметку в 70 золотых медалей](https://vnexpress.net/sea-games-ngay-18-12-tam-diem-chung-ket-viet-nam-thai-lan-4995270-tong-thuat.html) — Благодаря историческим победам в мужском сепактакрау, женском футзале, а также успехам в футболе, борьбе, триатлоне и гребле, Вьетнам завоевал 9 золотых медалей за день. Таким образом, общее количество золотых наград страны на Играх ЮВА превысило 70.\n[Азиатская футбольная конфедерация принесла извинения женской сборной Вьетнама](https://vnexpress.net/lien-doan-bong-da-chau-a-xin-loi-tuyen-nu-viet-nam-4995556.html) — Азиатская футбольная конфедерация (AFC) выразила сожаление по поводу того, что Вьетнамской женской сборной по футболу был несправедливо отменён легитимный гол в финальном матче 33-х Игр ЮВА против Филиппин, что привело к поражению.",
    "Подборка дня (2/6) — 19 декабря 2025\n\n*Общество*\n[Хошимин и Нидерланды сотрудничают, чтобы положить конец жизни людей в условиях затопления](https://plo.vn/tphcm-va-ha-lan-hop-tac-de-nguoi-dan-khong-con-tinh-trang-song-chung-voi-ngap-post887274.html) — Хошимин и Нидерланды начали сотрудничество для решения проблемы затоплений, которые по-прежнему распространены во многих низменных и плотно застроенных районах города. Цель партнёрства — избавить жителей от постоянной угрозы наводнений.\n[34 бывших чиновника Департамента безопасности пищевых продуктов обвиняются в получении взяток на сумму более 107 миллиардов донгов](https://vnexpress.net/34-can-bo-cuc-an-toan-thuc-pham-bi-truy-to-nhan-hoi-lo-hon-107-ty-dong-4995440.html) — Два бывших директора Департамента безопасности пищевых продуктов Министерства здравоохранения и 53 других человека были обвинены прокуратурой. Им инкриминируется получение взяток на общую сумму более 107 миллиардов донгов в рамках схемы по «ускорению» выдачи разрешительных документов.\n[Предупреждение о поддельных сообщениях от почтовой службы](https://thanhnien.vn/canh-bao-tin-nhan-gia-mao-buu-dien-185251218215611171.htm) — Киберпреступники изменили тактику, переключившись с угроз по телефону на рассылку фальшивых сообщений с поддельными ссылками от VietnamPost/EMS. Один клик для «подтверждения оплаты» или «отмены регистрации курьера» может привести к похищению банковских данных и потере всех средств со счёта.",
    "Подборка дня (3/6) — 19 декабря 2025\n\n*Путешествия*\n[Сытный ужин за 50 000 донгов в «гастрономических райских уголках» Дананга](https://thanhnien.vn/no-cang-voi-50000-dong-trong-cac-thien-duong-am-thuc-da-nang-185251215152810984.htm) — Многие туристы, приезжая в Дананг, предпочитают знакомиться с местной кухней на традиционных рынках, среди которых особенно выделяются рынки Кон и Хан, где можно сытно поесть всего за 50 000 донгов.\n[4 церкви, где можно насладиться рождественской атмосферой в Хошимине](https://vnexpress.net/4-nha-tho-tan-huong-khong-khi-giang-sinh-tai-tp-hcm-4994974.html) — Собор Нотр-Дам и церковь Тан Динь в Хошимине входят в число старинных архитектурных сооружений, ярко украшенных гирляндами. Они привлекают множество туристов в конце года, создавая праздничную рождественскую атмосферу.\n[Туристический продукт «Воспоминания о Флагштоке» прославляет символическую ценность Ханойского флагштока](https://www.vietnamplus.vn/san-pham-du-lich-ky-uc-cot-co-ton-vinh-gia-tri-bieu-tuong-cua-cot-co-ha-noi-post1083877.vnp) — 18 декабря 2025 года в Ханое состоялась презентация нового культурно-исторического туристического продукта «Воспоминания о Флагштоке». Его цель — прославить символическую значимость Ханойского флагштока как важного наследия.\n[Хошимин: Большой потенциал для развития туризма за счет городского сельского хозяйства](https://www.vietnamplus.vn/thanh-pho-ho-chi-minh-nhieu-tiem-nang-phat-trien-du-lich-tu-nong-nghiep-do-thi-post1083754.vnp) — После слияния административных территорий Хошимин превратился в мегаполис с многочисленными новыми возможностями развития. В частности, отмечается большой потенциал для создания разнообразных туристических продуктов, основанных на городском сельском хозяйстве.\n[Ханой развивает туристические связи для стимулирования роста](https://www.vietnamplus.vn/ha-noi-ket-noi-du-lich-de-thuc-day-tang-truong-post1083743.vnp) — Общий доход от туризма в Ханое оценивается более чем в 134,46 триллиона донгов, что на 21,5% больше, чем в прошлом году. Эти данные показывают, что туризм остаётся ярким пятном в экономическом росте столицы.",
    "Подборка дня (4/6) — 19 декабря 2025\n\n*Технологии и наука*\n[VNPT запускает компанию по искусственному интеллекту, нацеленную на рынки США и Японии](https://vnexpress.net/vnpt-ra-mat-cong-ty-ai-nham-vao-thi-truong-my-nhat-4995315.html) — Компания VNPT AI, запущенная 18 декабря, стремится вывести вьетнамские продукты искусственного интеллекта на международные рынки. Ее основными целями названы рынки США и Японии.\n[Более 1800 камер с ИИ контролируют улицы, но мотоциклы по-прежнему ездят по тротуарам](https://thanhnien.vn/hon-1800-camera-ai-soi-khap-pho-xe-may-van-noi-duoi-nhau-tren-via-he-185251218145039156.htm) — Несмотря на значительное улучшение осознанности водителей после внедрения системы камер с искусственным интеллектом, в часы пик на некоторых дорогах мотоциклы всё ещё заезжают на тротуары, чтобы избежать пробок.\n[Хошимин инвестирует 250 миллиардов донгов в применение роботов и ИИ для реабилитации](https://vnexpress.net/tp-hcm-dau-tu-250-ty-dong-dua-robot-ai-vao-phuc-hoi-chuc-nang-4995253.html) — Город Хошимин направляет 250 миллиардов донгов на внедрение роботов и искусственного интеллекта в реабилитационные программы. Цель состоит в сокращении времени лечения и содействии скорейшему возвращению пациентов в общество.\n[В процессе цифровой трансформации всё ещё сохраняется психология ожидания и зависимости от указаний сверху](https://plo.vn/van-con-tam-ly-cho-doi-phu-thuoc-huong-dan-cap-tren-trong-thuc-hien-chuyen-doi-so-post887281.html) — Министерство науки и технологий признаёт существующие ограничения в реализации цифровой трансформации, связанные с ожиданием указаний сверху. В связи с этим, предложено активно проводить всестороннюю цифровую трансформацию, предоставлять полноценные онлайн-госуслуги и завершить создание национальной базы данных.\n[Группа молодых инженеров с очень ценным изобретением](https://thanhnien.vn/nhom-ky-su-tre-voi-sang-che-vo-cung-gia-tri-18525121814421475.htm) — Группа молодых инженеров из Viettel Solutions, получившая возможность «рисковать и ошибаться», разработала ценный продукт под названием «Платформа управления сервисами видеоаналитики — Viettel IVA».",
    "Подборка дня (5/6) — 19 декабря 2025\n\n*Экономика и бизнес*\n[Проект расширения Терминала Т2 аэропорта Нойбай будет введен в эксплуатацию с 19 декабря](https://www.vietnamplus.vn/du-an-mo-rong-nha-ga-t2-noi-bai-se-duoc-dua-vao-khai-thac-tu-ngay-1912-post1083764.vnp) — Проект расширения пассажирского терминала Т2 международного аэропорта Нойбай является ключевым объектом, призванным снять инфраструктурную нагрузку. Он увеличит проектную пропускную способность аэропорта с 10 до 15 миллионов пассажиров в год.\n[Цены на бензин в стране продолжают снижаться, новая цена RON95-III составляет 19 620 донгов](https://www.vietnamplus.vn/gia-xang-dau-trong-nuoc-tiep-tuc-giam-ron95-iii-co-gia-moi-la-19620-dong-post1083806.vnp) — 18 декабря цены на бензин в стране вновь снизились: с 15:00 новый литр RON95-III будет стоить 19 620 донгов. Это на 462 донга меньше по сравнению с предыдущей корректировкой цен 11 декабря.\n[Если ежемесячно остаётся 50 миллионов: заниматься бизнесом или инвестировать в квартиры?](https://vnexpress.net/du-50-trieu-moi-thang-nen-kinh-doanh-hay-dau-tu-can-ho-4995346.html) — Эксперты отмечают, что бизнес представляет собой большие возможности, но сопряжён с управленческой ответственностью. Инвестиции в квартиры, напротив, могут принести пассивный доход и потенциальный рост стоимости.",
    "Подборка дня (6/6) — 19 декабря 2025\n\n*Другое / Разное*\n[Хошимин: Тысячи людей вышли на улицы, празднуя золотую медаль сборной Вьетнама U22 на 33-х Играх ЮВА](https://plo.vn/tphcm-bien-nguoi-do-ra-duong-mung-u22-viet-nam-gianh-huy-chuong-vang-sea-games-33-post887318.html) — Сразу после победы сборной Вьетнама U22 над Таиландом со счётом 3:2 в финале 33-х Игр ЮВА по мужскому футболу, тысячи болельщиков в Хошимине вышли на улицы, чтобы отметить это событие.\n[Жители Ханоя вышли на улицы, города наполнились песнями в честь победы Вьетнама](https://plo.vn/nguoi-ha-noi-do-ra-duong-pho-phuong-ron-tieng-ca-mung-viet-nam-vo-dich-post887321.html) — Победа мужской сборной Вьетнама U22 над Таиландом U22 на 33-х Играх ЮВА стала причиной бессонной ночи в Ханое. Жители вышли на улицы, чтобы отпраздновать чемпионство своей страны, наполнив город радостными песнями.\n[Сборная Вьетнама U22 совершила драматический камбэк, завоевав золото Игр ЮВА на поле Таиланда](https://plo.vn/u22-viet-nam-loi-nguoc-dong-kich-tinh-gianh-vang-sea-games-ngay-san-thai-lan-post887320.html) — Вечером 18 декабря сборная Вьетнама U22, уступая хозяевам поля, Таиланду, со счетом 0:2, сумела одержать волевую победу 3:2 в финальном матче за золотые медали мужского футбола на 33-х Играх ЮВА.\n[Предложено не учитывать зарплату владельцев индивидуальных предприятий при расчёте снижения НДФЛ](https://thanhnien.vn/de-xuat-luong-cua-chu-ho-kinh-doanh-khong-duoc-giam-thue-thu-nhap-ca-nhan-185251218232631557.htm) — Министерство финансов Вьетнама предложило не вычитать заработную плату, гонорары и другие расходы, связанные с оплатой труда индивидуальных предпринимателей и членов их семей, при расчёте подоходного налога с физических лиц.\n[Иностранные семьи, чьи дети «учатся у мира» во Вьетнаме](https://vnexpress.net/nhung-gia-dinh-tay-cho-con-hoc-tu-the-gioi-tai-viet-nam-4994931.html) — Многие иностранные семьи выбирают Вьетнам в качестве места для «worldschooling» своих детей вместо традиционной школы. Их привлекают безопасная среда, низкая стоимость жизни и богатая местная культура страны."
  ],
  "created_at": "2025-12-19T00:55:16.965345845Z",
  "article_ids": [
    "vnexpress-ed608fd95206008b-1766033395",
    "thanhnien-f372a9e77aee51d4-1766051040",
    "vnexpress-e826746f83f7c24e-1766048196",
    "plo-7777d1125329b782-1766082120",
    "thanhnien-8838fee79bfcefe4-1766098800",
    "vnexpress-29486006d400cd8e-1766055698",
    "vietnamplus-82a3a2cae02c03bf-1766083606",
    "vnexpress-03911711a6cad930-1766056463",
    "vnexpress-b6ecb147e441198c-1766026151",
    "vnexpress-ee0015a1f4995f66-1766060554",
    "thanhnien-c132b3e4100af8df-1766022300",
    "vnexpress-c6db0930b046869c-1766037600",
    "vietnamplus-079d43041f518fbf-1766089878",
    "vietnamplus-8722a076870ccdff-1766055721",
    "vietnamplus-d5efda0073c74ea3-1766053712",
    "plo-4b1a785d5d67e2e2-1766102505",
    "plo-6379577f81c5f3d3-1766102089",
    "plo-f95dea9a82608949-1766099283",
    "thanhnien-85eb9bc9d5be566f-1766100600",
    "vnexpress-39e35e9f696f07df-1766100480",
    "plo-adfe95f7537ffc9d-1766083669",
    "vnexpress-32623d5c36041850-1766045100",
    "thanhnien-1ca191214b88a15d-1766103780",
    "vietnamplus-bf54fc01341c855c-1766057511",
    "vietnamplus-37e3dffd0b5f1a68-1766069269",
    "vnexpress-21deeb8cf196e72b-1766077200"
  ]
}