{
  "messages": [
    "Подборка дня (1/6) — 15 января 2026\n\n*Самое важное*\n[Fox News: США приостановят выдачу виз гражданам из 75 стран, включая Россию и Иран](https://plo.vn/fox-news-my-sap-dinh-chi-visa-voi-cong-dan-tu-75-nuoc-co-nga-iran-post891454.html) — По данным Fox News, со ссылкой на меморандум Госдепартамента США, Вашингтон с 21 января полностью приостановит обработку виз для граждан из 75 стран. Среди этих стран упоминаются Россия и Иран.\n[Содействие реализации программ и инициатив цифрового сотрудничества в АСЕАН](https://www.vietnamplus.vn/thuc-day-viec-trien-khai-cac-chuong-trinh-sang-kien-hop-tac-so-trong-asean-post1088357.vnp) — В рамках ежегодной конференции министров по цифровым технологиям АСЕАН (ADGMIN), являющейся высшим механизмом сотрудничества в области цифровых технологий, обсуждается продвижение программ и инициатив по цифровому партнерству. Мероприятие проводится поочередно в странах-членах организации.\n[Первый шторм сезона 2026 года: войдет ли он в Южно-Китайское море и затронет ли Вьетнам?](https://thanhnien.vn/con-bao-dau-tien-mua-bao-2026-co-di-vao-bien-dong-anh-huong-den-viet-nam-185260114101903151.htm) — Национальный центр гидрометеорологического прогнозирования сообщил, что северо-западная часть Тихого океана готовится к первому шторму сезона 2026 года. Центр также оценивает вероятность того, что шторм войдет в Южно-Китайское море и повлияет на Вьетнам.\n[Позиционирование столицы Ханоя как центра формирования национального развития](https://www.vietnamplus.vn/dinh-vi-thu-do-ha-noi-la-trung-tam-kien-tao-phat-trien-quoc-gia-post1088408.vnp) — Столица Ханой определяется как ключевой центр для национального развития, поскольку успешное решение проблем в городе оказывает значительное влияние на центральные и местные органы управления по всей стране.\n[Miền Bắc chuẩn bị rét đậm rét hại khi đón 5 đợt không khí lạnh liên tiếp](https://www.vietnamplus.vn/mien-bac-chuan-bi-ret-dam-ret-hai-khi-don-5-dot-khong-khi-lanh-lien-tiep-post1088372.vnp) — Miền Bắc chuẩn bị rét đậm rét hại khi đón 5 đợt không khí lạnh liên tiếp",
    "Подборка дня (2/6) — 15 января 2026\n\n*Общество*\n[Возможность получить магистерскую стипендию Фулбрайта на 2027-2028 учебный год](https://www.vietnamplus.vn/co-hoi-san-hoc-bong-thac-sy-fulbright-nam-hoc-2027-2028-post1088477.vnp) — Открыт прием заявок на стипендию Фулбрайта для обучения в магистратуре в 2027-2028 учебном году, которая предлагает оплату обучения, авиабилеты в США, ежемесячное пособие и медицинскую страховку. Программа основана на конкурентном отборе по индивидуальным заслугам и способностям.\n[Пот льётся ручьем от налоговых деклараций](https://thanhnien.vn/muot-mo-hoi-voi-cac-to-khai-thue-185260114211336558.htm) — Несмотря на государственные постановления об упрощении административных процедур на основе данных, связанные с недвижимостью процедуры по-прежнему требуют заполнения множества деклараций и ручного оформления.\n[Отсутствие водительских прав может повлечь штраф до 20 миллионов донгов](https://thanhnien.vn/khong-co-giay-phep-lai-xe-muc-phat-cao-nhat-len-toi-20-trieu-dong-185260112140852132.htm) — Водительские права являются обязательным документом для управления транспортным средством, и их отсутствие может привести к штрафу в размере до 20 миллионов донгов.",
    "Подборка дня (3/6) — 15 января 2026\n\n*Путешествия*\n[Две вьетнамские авиакомпании вошли в число самых безопасных в мире](https://thanhnien.vn/hai-hang-hang-khong-viet-nam-vao-top-an-toan-nhat-the-gioi-18526011407230182.htm) — Согласно ежегодному рейтингу AirlineRatings, две вьетнамские авиакомпании заняли высокие позиции в списке 25 самых безопасных авиаперевозчиков мира.\n[Vietnam Airlines увеличивает количество рейсов на Тет 2026 из Таншоннята](https://www.vietnamplus.vn/vietnam-airlines-tang-chuyen-bay-tet-nguyen-dan-2026-di-tu-tan-son-nhat-post1088365.vnp) — Vietnam Airlines продолжает увеличивать количество рейсов, в основном из Хошимина, в различные провинции и города, чтобы удовлетворить возросший спрос на поездки населения во время празднования Лунного Нового года Бин Нго 2026.\n[Vietjet начинает перевозку цветов май и дао к Лунному Новому году 2026 с 15 января](https://thanhnien.vn/vietjet-nhan-van-chuyen-mai-dao-tet-nguyen-dan-2026-tu-ngay-151-185260114171515669.htm) — Vietjet запускает услугу по перевозке цветов май (абрикосовое дерево) и дао (персиковое дерево) с 15 января, чтобы помочь пассажирам легко доставить новогоднюю атмосферу к празднику Тет Бин Нго 2026. Это позволит людям и туристам привезти эти традиционные новогодние растения к своим семьям во время праздничных встреч.\n[Поля лилий окрасили берега реки Кинь Тхай в золотой цвет](https://vnexpress.net/canh-dong-hoa-ly-nhuom-vang-ven-song-kinh-thay-5005190.html) — Обширные поля цветущих лилий, раскинувшиеся на десятках гектаров вдоль реки Кинь Тхай в районе Ле Дай Хань, стали популярным местом для фотосессий среди молодежи.\n[Затерянные среди облаков на вершине горы Хон Ба – «Далат морского города»](https://thanhnien.vn/lac-giua-tang-may-tren-dinh-hon-ba-da-lat-cua-pho-bien-185260112135844138.htm) — Вершина Хон Ба (провинция Кханьхоа), возвышающаяся на 1578 метров, круглый год окутана прохладой и туманами. Она стала привлекательным туристическим направлением в начале 2026 года.",
    "Подборка дня (4/6) — 15 января 2026\n\n*Технологии и наука*\n[Новости технологий 14 января: Четырехдневная рабочая неделя может повысить производительность](https://plo.vn/tin-cong-nghe-14-1-lam-viec-4-ngaytuan-co-the-giup-tang-nang-suat-post891429.html) — В новостях технологий от 14 января сообщается о потенциальном повышении производительности при четырехдневной рабочей неделе, лидерстве Viettel на 7 из 10 зарубежных рынков, выпуске OPPO Watch S и Pad 5 во Вьетнаме, а также о том, что Bitcoin превысил отметку в 93 000 долларов США.\n[Г-н Чыонг Зя Бинь: «Надеюсь, миллионы вьетнамских молодых людей посвятят себя ИИ»](https://vnexpress.net/ong-truong-gia-binh-mong-co-trieu-thanh-nien-viet-nam-dan-than-lam-ai-5005395.html) — Председатель Альянса Аu Lạc, Чыонг Зя Бинь, объявил о премии в один миллион долларов за продукт ИИ, который \"не должен быть слишком супер\", выразив надежду привлечь миллионы молодых людей к созданию суверенного искусственного интеллекта.\n[Более 3300 медицинских пунктов будут использовать ИИ в 2026 году](https://vnexpress.net/hon-3-300-tram-y-te-ung-dung-ai-trong-nam-2026-5005685.html) — Министерство здравоохранения Вьетнама запустило медицинскую сеть ИИ с целью внедрения искусственного интеллекта в более чем 3300 медицинских пунктов. Это поможет улучшить диагностику и лечение заболеваний.\n[Полиция Хошимина: Камеры с ИИ обеспечат безопасность и порядок, а также безопасность дорожного движения](https://thanhnien.vn/cong-an-tphcm-camera-ai-se-bao-dam-an-ninh-trat-tu-an-toan-giao-thong-185260114141038792.htm) — Полиция Хошимина заявила о планах внедрения системы камер с искусственным интеллектом, интегрированной с данными о населении. Эта система будет использоваться для государственного управления, предотвращения преступности, обеспечения безопасности и порядка, а также безопасности дорожного движения.\n[Тестирование доставки крови и медикаментов с помощью БПЛА из Кан Зио на остров Кон Дао](https://vnexpress.net/thu-nghiem-uav-giao-mau-thuoc-tu-can-gio-ra-con-dao-5005515.html) — Хошимин планирует протестировать доставку крови, биопродуктов и медицинских материалов с помощью беспилотных летательных аппаратов (БПЛА) из Кан Зио на остров Кон Дао. Это должно обеспечить быстрый доступ к медицинским услугам для островных регионов.",
    "Подборка дня (5/6) — 15 января 2026\n\n*Экономика и бизнес*\n[Как платить налоги тем, кто получает зарплату и одновременно сдает жилье или продает товары онлайн?](https://thanhnien.vn/nguoi-vua-co-tien-luong-vua-cho-thue-nha-ban-hang-online-se-nop-thue-ra-sao-185260114121137066.htm) — Статья рассматривает вопрос о том, как должны декларировать и уплачивать налоги люди, имеющие доход одновременно от заработной платы и от сдачи жилья в аренду или продажи товаров через интернет.\n[Курс доллара сегодня, 14.01.2026: Рост доллара давит на евро и фунт стерлингов](https://thanhnien.vn/gia-usd-hom-nay-1412026-bat-tang-day-euro-bang-anh-di-xuong-185260114082635822.htm) — Сегодня курс доллара в банках снова вырос, что привело к снижению курсов других иностранных валют, таких как евро и британский фунт.\n[5 шагов для проверки портфеля в начале года](https://vnexpress.net/5-buoc-ra-soat-danh-muc-dau-nam-5005511.html) — Многие инвесторы с небольшим капиталом пренебрегают регулярной проверкой портфеля, что приводит к убыткам из-за неправильного выбора времени. Эксперты предлагают 5 простых шагов для пересмотра портфеля, подходящих для молодых инвесторов с ограниченными средствами.",
    "Подборка дня (6/6) — 15 января 2026\n\n*Другое / Разное*\n[Чистые нулевые выбросы для удовлетворения требований быстрого и устойчивого развития](https://thanhnien.vn/phat-thai-rong-bang-0-de-dap-ung-yeu-cau-phat-trien-nhanh-va-ben-vung-18526011422432992.htm) — Премьер-министр Фам Минь Чинь провел шестое заседание Национального руководящего комитета по реализации обязательств Вьетнама, принятых на конференции COP26. Целью является достижение чистых нулевых выбросов для обеспечения быстрого и устойчивого развития.\n[Бесплатные фотосессии в аозае на Тет в Хошимине: идеальные предложения для мам и детей](https://thanhnien.vn/chup-anh-ao-dai-tet-mien-phi-o-tphcm-goi-y-cuc-hop-cho-me-va-be-185260114110755563.htm) — В Хошимине фотограф предлагает места для бесплатных фотосессий в традиционных аозаях на праздник Тет, что идеально подходит для мам и детей, желающих сохранить семейные моменты в преддверии Нового года Бин Нго 2026.\n[Представлены сотни талисманов-лошадей для праздника Тет Бин Нго, созданные с помощью ИИ, которые «покроют» весь Хошимин](https://thanhnien.vn/he-lo-hang-tram-linh-vat-ngua-tet-binh-ngo-tao-hinh-bang-ai-phu-song-khap-tphcm-185260113143532213.htm) — Сотни талисманов-лошадей для праздника Тет Бин Нго 2026, разработанные с использованием искусственного интеллекта, изготовленные роботами и доработанные вручную, готовятся к выпуску в Хошимине.\n[Услуги по инъекционному омоложению кожи пользуются спросом перед праздником Тет](https://vnexpress.net/dich-vu-tiem-tre-hoa-da-hut-khach-can-tet-5005692.html) — Перед праздником Тет многие люди выбирают инъекционные методы омоложения кожи, такие как мезотерапия, PRP, ботулотоксин и филлеры. Эти процедуры популярны благодаря отсутствию хирургического вмешательства, минимальной инвазивности и быстрому эффекту.\n[Сегодня вынесен приговор двум бывшим главам департаментов, получившим взятки на сумму более 52 миллиардов донгов](https://thanhnien.vn/chieu-nay-tuyen-an-2-cuu-cuc-truong-nhan-hoi-lo-hon-52-ti-dong-185260114084242953.htm) — Бывшие главы департаментов Нгуен Тхань Фонг и Чан Вьет Нга были обвинены в получении взяток на общую сумму более 52 миллиардов донгов в рамках скандала с выдачей разрешений на безопасность пищевых продуктов. Приговор по их делу был вынесен сегодня днем."
  ],
  "created_at": "2026-01-15T00:48:19.348707641Z",
  "article_ids": [
    "plo-b6e50d2908968f29-1768430885",
    "vietnamplus-49cf0cf69772eca7-1768392693",
    "thanhnien-4ec960052eba2a23-1768361940",
    "vietnamplus-39682610c9fed07c-1768405621",
    "vietnamplus-f7f62e6face39275-1768397092",
    "vietnamplus-c702509c2526b630-1768421069",
    "thanhnien-ee4c2a1a8c1f67cf-1768424400",
    "thanhnien-44c8f6ad6eb19386-1768435200",
    "thanhnien-db0172e26484f052-1768428000",
    "thanhnien-33580d4ad4423feb-1768370640",
    "thanhnien-c58531d08eeb82fa-1768367520",
    "vnexpress-7a5d031ab8d8f066-1768392000",
    "thanhnien-e549958d4dfa2927-1768356900",
    "thanhnien-6db35ea06e57fc9a-1768351740",
    "vietnamplus-fa176f542a1aebac-1768400106",
    "thanhnien-bb8a39d39362a0b7-1768385340",
    "vnexpress-725b1ae03e47f8f3-1768373074",
    "thanhnien-068b91ce738a4729-1768432500",
    "thanhnien-ee1098c71bc8675d-1768385460",
    "thanhnien-0e9149f5f02c5948-1768355460",
    "vnexpress-ee926edb1a5c881b-1768363219",
    "plo-a86417dc98650649-1768418765",
    "vnexpress-569df5027b4581ab-1768431600",
    "vnexpress-b32ef9d39e98a84f-1768390196",
    "thanhnien-811216488986d104-1768377720",
    "vnexpress-58331073c7f0ba8e-1768366025"
  ]
}