{
  "messages": [
    "Подборка дня (1/5) — 14 февраля 2026\n\n*Самое важное*\n[Вирус Нипах обладает пандемическим потенциалом, случаи подозрения на инфекцию требуют немедленной изоляции](https://thanhnien.vn/nipah-co-tiem-nang-gay-dai-dich-ca-nghi-nhiem-phai-cach-ly-ngay-185260213204117586.htm) — Министерство здравоохранения Вьетнама классифицировало вирус Нипах как инфекционное заболевание группы А с пандемическим потенциалом. Все подозрительные или подтвержденные случаи заболевания должны быть немедленно госпитализированы и изолированы в специализированных отделениях.\n[Генерал Фан Ван Зянг принял помощника госсекретаря США Майкла ДеСомбра](https://www.vietnamplus.vn/dai-tuong-phan-van-giang-tiep-tro-ly-ngoai-truong-hoa-ky-michael-desombre-post1094119.vnp) — Генерал Фан Ван Зянг выразил благодарность США за поддержку в ликвидации последствий войн. Помощь включает разминирование, обеззараживание химических веществ/диоксинов, а также поиск и идентификацию останков вьетнамских солдат, погибших в боевых действиях.\n[Генеральный секретарь То Лам: Вьетнам всегда рассматривает США как одного из своих важнейших партнеров](https://www.vietnamplus.vn/tong-bi-thu-to-lam-viet-nam-luon-coi-hoa-ky-la-mot-trong-nhung-doi-tac-quan-trong-hang-dau-post1094097.vnp) — Генеральный секретарь То Лам заявил, что Вьетнам неизменно считает Соединенные Штаты одним из своих важнейших партнеров. Страна готова углублять всестороннее сотрудничество в различных областях на благо народов двух стран.\n[Содействие сотрудничеству Вьетнама и США в области безопасности и правоохранительной деятельности](https://www.vietnamplus.vn/thuc-day-hop-tac-an-ninh-thuc-thi-phap-luat-viet-nam-hoa-ky-post1094093.vnp) — Министр Лыонг Там Куанг предложил помощнику госсекретаря США Майклу ДеСомбре консультировать по вопросам более предметной реализации всеобъемлющего стратегического партнерства между Вьетнамом и США. Целью является укрепление сотрудничества в сфере безопасности и правоохранительной деятельности.\n[Генеральный секретарь То Лам принял помощника госсекретаря США](https://thanhnien.vn/tong-bi-thu-to-lam-tiep-tro-ly-ngoai-truong-my-185260213200701976.htm) — 13 февраля Генеральный секретарь То Лам принял помощника госсекретаря США Майкла ДеСомбра. Встреча состоялась в рамках официального визита американского чиновника во Вьетнам.",
    "Подборка дня (2/5) — 14 февраля 2026\n\n*Общество*\n[Аэропорт Лиен Кхыонг закрыт на 6 месяцев: Как добраться до Далата?](https://thanhnien.vn/san-bay-lien-khuong-tam-dong-cua-6-thang-len-da-lat-bang-duong-nao-185260213075322145.htm) — Министерство строительства Вьетнама приняло решение временно закрыть международный аэропорт Лиен Кхыонг на срок около шести месяцев. Аэропорт будет закрыт для ремонта и модернизации инфраструктуры, что вызывает вопрос о альтернативных маршрутах до Далата.\n[Жители Хошимина смогут бесплатно пользоваться автобусами в течение трех праздничных дней Тет](https://thanhnien.vn/nguoi-dan-tphcm-duoc-di-xe-buyt-mien-phi-3-ngay-tet-185260213174503542.htm) — С первого по третий день Лунного Нового года Бинь Нго 2026 года компания Phương Trang (FUTA Bus Lines) предоставит бесплатный проезд на всех 77 автобусных маршрутах в Хошимине. Акция распространяется на всех пассажиров.\n[Автомобили, следующие по скоростной трассе Хошимин – Лонг Тхань – Зау Зяй, могут заправиться на 11 близлежащих АЗС](https://thanhnien.vn/xe-di-cao-toc-tphcm-long-thanh-dau-giay-co-the-do-xang-tai-11-cay-xang-lan-can-185260213115021298.htm) — Департамент промышленности и торговли Хошимина опубликовал список из 11 автозаправочных станций, расположенных вблизи скоростной трассы Хошимин – Лонг Тхань – Зау Зяй. Эти АЗС могут быть использованы как альтернативные пункты дозаправки.",
    "Подборка дня (3/5) — 14 февраля 2026\n\n*Путешествия*\n[Серия интерактивных мероприятий на выставке Home Hanoi Xuan 2026](https://vnexpress.net/chuoi-hoat-dong-trai-nghiem-tai-home-hanoi-xuan-2026-5040765.html) — Посетители выставки Home Hanoi Xuan 2026 в городском районе Mailand Hanoi City смогут примерить традиционные áo dài для фотосессий, получить каллиграфические надписи. Также они смогут принять участие в различных интерактивных мероприятиях и праздничных покупках к Тету.\n[Скоро пройдут мастер-классы по росписи конических шляп и изготовлению конвертов lì xì на весеннем фестивале в Кань Зио](https://vnexpress.net/sap-co-workshop-ve-non-la-lam-bao-li-xi-tai-hoi-xuan-can-gio-5040659.html) — Весенний фестиваль Green Paradise Tet Fest, который пройдет с 14 по 28 февраля, предложит посетителям серию мастер-классов. Среди них — украшение конвертов lì xì, аранжировка цветов, роспись конических шляп и горшков для растений. Ожидается, что мероприятие будет привлекать десятки тысяч туристов еженедельно.\n[Ханой вошел в список городов с самой вкусной едой в мире](https://vnexpress.net/ha-noi-vao-danh-sach-diem-den-co-do-an-ngon-nhat-the-gioi-5040517.html) — Кулинария Ханоя получила высокую оценку от туристов и экспертов Tripadvisor, заняв 11-е место в списке 25 лучших гастрономических направлений мира 2026 года.\n[26-й день Тет: аэропорт Таншоннят установил рекорд по приему пассажиров](https://plo.vn/ngay-26-tet-san-bay-tan-son-nhat-lap-ky-luc-don-khach-post895810.html) — 13 февраля, в 26-й день перед празднованием Тет, аэропорт Таншоннят планирует обслужить рекордное количество пассажиров — более 164 000 человек, совершающих свыше 1000 рейсов.\n[Насладитесь ярким обликом древней столицы Хюэ в цветах Весны Бинь Нго](https://plo.vn/ngam-dien-mao-ruc-ro-cua-co-do-hue-trong-sac-hoa-xuan-binh-ngo-post895802.html) — От берегов реки Хыонг до Императорского города, Хюэ предстает в ярком праздничном убранстве. Город украшен десятками тысяч свежих цветов и величественных символов, приветствующих весну Бинь Нго.\n\n*Технологии и наука*\n[Электронные 'красные книги' в приложении VNeID вступают в силу](https://vnexpress.net/so-do-dien-tu-tren-vneid-co-hieu-luc-5040884.html) — Данные о праве собственности на землю, полностью обновленные в Национальной базе данных земельных ресурсов, теперь могут использоваться в электронном виде. Это позволяет заменить бумажные версии в административных процедурах.",
    "Подборка дня (4/5) — 14 февраля 2026\n\n*Экономика и бизнес*\n[MB планирует выйти на рынок золота и создать платформу для цифровых активов](https://vnexpress.net/mb-du-kien-kinh-doanh-vang-va-lap-san-tai-san-so-5040860.html) — Председатель совета директоров MB Bank, господин Луу Чунг Тхай, объявил о планах банка по выходу на новые рынки, включая торговлю золотом. Также планируется создание безопасной платформы для участия в рынке цифровых активов.\n[Указ 373: Ускорение административной реформы и упрощение налогового администрирования](https://www.vietnamplus.vn/nghi-dinh-373-day-manh-cai-cach-hanh-chinh-va-don-gian-hoa-quan-ly-thue-post1094104.vnp) — Недавно был издан Указ № 373/2025/НД-CP, содержащий важные новые положения, направленные на упрощение административных процедур и создание максимально благоприятных условий для налогоплательщиков. Документ способствует дальнейшей административной реформе и упрощению налогового администрирования.\n[Предложено, чтобы биржи удерживали и уплачивали налог на передачу криптоактивов](https://vnexpress.net/de-xuat-san-khau-tru-nop-thay-thue-chuyen-nhuong-tai-san-ma-hoa-5040808.html) — Министерство финансов Вьетнама предлагает обязать биржи цифровых активов удерживать, декларировать и уплачивать налог с операций по передаче криптовалют, осуществляемых иностранными организациями и физическими лицами.",
    "Подборка дня (5/5) — 14 февраля 2026\n\n*Другое / Разное*\n[Полиция Хошимина меняет место приема и выдачи справок о несудимости](https://thanhnien.vn/cong-an-tphcm-thay-doi-dia-diem-tiep-nhan-tra-ket-qua-ly-lich-tu-phap-185260213175645987.htm) — С 23 февраля 2026 года Управление полиции города Хошимина изменит место приема заявлений и выдачи результатов справок о несудимости.\n[Разоблачена транснациональная мошенническая сеть, похитившая у вьетнамцев 2500 миллиардов донгов](https://thanhnien.vn/triet-pha-duong-day-xuyen-quoc-gia-lua-dao-2500-ti-dong-cua-nguoi-viet-185260213174132645.htm) — Полиция установила, что мошенники похитили у граждан Вьетнама более 2500 миллиардов донгов. От их действий пострадали тысячи людей по всей стране, включая около 150 жертв только в провинции Донгнай.\n[Разоблачено особо крупное мошенничество с хищением более 2500 миллиардов донгов](https://www.vietnamplus.vn/triet-pha-chuyen-an-lua-dao-dac-biet-lon-chiem-doat-hon-2500-ty-dong-post1094117.vnp) — В ходе спецоперации было пресечено особо крупное мошенничество, в результате которого было похищено более 2500 миллиардов донгов. Преступники заманивали жертв в схемы «заработка онлайн» через фейковые приложения, такие как Ozon и Mercado.\n[Из Хошимина домой на Тет 2026: Дорожная полиция Кат Лай дает советы, как избежать пробок](https://thanhnien.vn/tu-tphcm-ve-que-an-tet-2026-csgt-cat-lai-chi-cach-tranh-ket-xe-185260213085808214.htm) — Дорожная полиция Кат Лай назвала места, где возможны пробки, когда жители Хошимина будут возвращаться домой на празднование Тет Бинь Нго в 2026 году. В статье представлены маршруты, позволяющие избежать заторов.\n[10 традиционных блюд для празднования Тет на Севере Вьетнама](https://vnexpress.net/10-mon-an-truyen-thong-ngay-tet-mien-bac-5040968.html) — Несмотря на изменения в современном образе жизни, привычные традиционные блюда для празднования Тет на Севере Вьетнама сохраняются как важная часть культуры и семейных обычаев. В статье представлен список из десяти таких блюд."
  ],
  "created_at": "2026-02-14T00:40:34.900365698Z",
  "article_ids": [
    "thanhnien-0f001b80caeef220-1770982500",
    "thanhnien-613db095e0d4c942-1770979800",
    "vietnamplus-db251cf95119d9a4-1771017472",
    "thanhnien-3ea46795b05ef364-1770953400",
    "vnexpress-457702f842ca8ff2-1770976985",
    "vnexpress-1b7dbce417e6a02c-1770970730",
    "thanhnien-61d540dd7139dcdb-1770991980",
    "vietnamplus-c7009f7b4e78d68f-1771018352",
    "vietnamplus-3fd60051a6ae6b5a-1771011388",
    "vietnamplus-cf32ea4709f6621a-1771010753",
    "thanhnien-fc1917ab941c98b4-1770989940",
    "vnexpress-bb8c88f053614380-1770984000",
    "vietnamplus-736371433689f9a5-1771014743",
    "vnexpress-d15a88cb8140d265-1770973706",
    "thanhnien-3212fb5861323b73-1770947100",
    "thanhnien-d288b61a3b4a413f-1771020000",
    "thanhnien-ae15ceff901d4459-1770958320",
    "vnexpress-e43a78026f00e4e1-1770955200",
    "vnexpress-cdc6f4a67b91f1cf-1770944400",
    "vnexpress-4022b286080540d1-1770943727",
    "plo-acfc12093ca13698-1771007637",
    "plo-0aa4ab70c0e2416b-1771001434"
  ]
}