{
  "messages": [
    "Подборка дня (1/6) — 31 декабря 2025\n\n*Самое важное*\n[5 цифр, формирующих Вьетнам в 2025 году](https://vnexpress.net/5-con-so-dinh-hinh-viet-nam-trong-2025-5000250.html) — В 2025 году Вьетнам достиг рекордных показателей по таким параметрам, как рост ВВП и скорость интернета, а также столкнулся с последствиями стихийных бедствий. Статья анализирует пять ключевых цифр, определяющих развитие страны в этом году.\n[Тайская газета: Вьетнам позиционирует себя как ключевой экономический центр Юго-Восточной Азии](https://www.vietnamplus.vn/bao-thai-lan-viet-nam-dinh-vi-vai-tro-trung-tam-kinh-te-chu-chot-cua-dong-nam-a-post1085718.vnp) — Тайская торгово-промышленная палата прогнозирует, что Вьетнам останется одной из самых быстрорастущих экономик Юго-Восточной Азии в ближайшие пять лет. Ожидается, что к 2029 году размер экономики Вьетнама может приблизиться к экономике Таиланда.\n[Премьер-министр Фам Минь Чинь: Борьба с ННН-рыболовством не только ради отмены \"желтой карты\" ЕС](https://www.vietnamplus.vn/thu-tuong-pham-minh-chinh-chong-khai-thac-iuu-khong-chi-vi-go-the-vang-ec-post1085862.vnp) — Премьер-министр Фам Минь Чинь призвал строго бороться с незаконным, несообщаемым и нерегулируемым (ННН) рыболовством. Цель состоит не только в снятии \"желтой карты\" Еврокомиссии, но и в устойчивом развитии вьетнамской рыбной промышленности.\n[Подготовка к будущим суровым стихийным бедствиям](https://vnexpress.net/chuan-bi-cho-tuong-lai-thien-tai-khac-nghiet-4999883.html) — Статья подчеркивает необходимость подготовки к будущим стихийным бедствиям. В качестве примера приводится случай, когда бывший председатель Народного комитета провинции Куангнам Ле Чи Тап отказался выполнить требование центрального правительства о разрушении плотины Лонгшон, предложив другой способ спасения населения.\n[Заключение Генерального секретаря на итоговой конференции Центрального руководящего комитета по развитию науки и технологий](https://www.vietnamplus.vn/ket-luan-cua-tong-bi-thu-tai-hoi-nghi-tong-ket-cua-bcd-tw-ve-phat-trien-khoa-hoc-cong-nghe-post1085886.vnp) — Вьетнамское информационное агентство (TTXVN) публикует заключение Генерального секретаря То Лама, представленное на итоговой конференции Центрального руководящего комитета по развитию науки, технологий, инноваций и цифровой трансформации за 2025 год. Документ содержит основные выводы и направления дальнейшей работы.",
    "Подборка дня (2/6) — 31 декабря 2025\n\n*Общество*\n[За распространение \"реакционных\" статей Ле Чунг Кхоа, пять человек были вызваны в полицию](https://plo.vn/chia-se-bai-viet-phan-dong-cua-le-trung-khoa-5-nguoi-bi-cong-an-moi-lam-viec-post889235.html) — В городе Дананг пятерых человек вызвали в полицию для допроса. Причиной стало распространение ими \"реакционных\" статей Ле Чунг Кхоа.\n[Запрет движения по ряду центральных улиц Хошимина вечером 31 декабря для запуска фейерверков](https://thanhnien.vn/cam-xe-hang-loat-tuyen-duong-trung-tam-tphcm-toi-3112-de-ban-phao-hoa-18525123019502903.htm) — Полиция дорожного движения Хошимина объявила о временном запрете движения транспорта по ряду центральных улиц города вечером 31 декабря. Это связано с мероприятиями по запуску фейерверков в честь Нового года.\n[Сайгонская больница объединилась и стала вторым филиалом Народной больницы Гиадинь](https://vnexpress.net/benh-vien-sai-gon-sap-nhap-thanh-benh-vien-nhan-dan-gia-dinh-co-so-2-5000117.html) — Хошимин завершил слияние Сайгонской многопрофильной больницы с Народной больницей Гиадинь, создав ее второе отделение. Целью является расширение неотложной помощи за пределами больницы и улучшение обслуживания иностранцев и туристов.",
    "Подборка дня (3/6) — 31 декабря 2025\n\n*Путешествия*\n[Приближаются новогодние праздники](https://thanhnien.vn/tet-duong-lich-dang-nong-dan-185251230220142676.htm) — В преддверии новогодних праздников 2026 года во многих туристических центрах уже забронированы все номера, однако в других направлениях авиабилеты и гостиницы пока доступны. Завтра начинается первый официальный праздничный период нового года.\n[Аэропорт Нойбай примет около 115 000 пассажиров в пиковый день Нового года](https://www.vietnamplus.vn/san-bay-noi-bai-se-don-khoang-115000-khach-trong-ngay-cao-diem-tet-duong-lich-post1085835.vnp) — В пиковый день новогодних праздников 2026 года аэропорт Нойбай ожидает принять около 115 000 пассажиров. Аэропорт подготовил планы и меры для удовлетворения возросшего спроса на поездки.\n[Аэропорт Таншоннят ожидает принимать 131 000 пассажиров ежедневно во время новогодних праздников](https://www.vietnamplus.vn/san-bay-tan-son-nhat-du-kien-don-131000-khach-moi-ngay-dip-tet-duong-lich-post1085794.vnp) — Аэропорт Таншоннят готовится принять около 131 000 пассажиров ежедневно в период новогодних праздников. Пиковые дни 1 и 4 января 2026 года ожидают до 786 рейсов и около 135 000 пассажиров в день.\n[Хошимин ставит цель принять 11 миллионов иностранных туристов в 2026 году](https://thanhnien.vn/tphcm-dat-muc-tieu-don-11-trieu-khach-quoc-te-nam-2026-185251230175346617.htm) — Завершив 2025 год с выдающимися результатами, туристическая индустрия Хошимина ставит амбициозную цель принять 11 миллионов иностранных гостей в 2026 году. Город стремится к качественному и глубокому развитию туризма, играя ведущую роль в туристической отрасли всей страны.\n[Samten Hills Dalat: Когда пункт назначения становится пространством для восстановления](https://thanhnien.vn/samten-hills-dalat-khi-diem-den-tro-thanh-khong-gian-phuc-hoi-185251230214901441.htm) — Туристы всё чаще выбирают места, где можно замедлиться и по-настоящему отдохнуть, вместо быстрых и насыщенных поездок. Культурно-духовный туристический комплекс Samten Hills Dalat является примером такого \"замедленного\" туризма.",
    "Подборка дня (4/6) — 31 декабря 2025\n\n*Технологии и наука*\n[Хошимин создает межотраслевую рабочую группу для продвижения Центра обработки данных стоимостью 2 миллиарда долларов США](https://vnexpress.net/tp-hcm-lap-to-lien-nganh-thuc-day-trung-tam-du-lieu-2-ty-usd-5000006.html) — Хошимин создал межведомственную рабочую группу для ускорения реализации проекта Центра обработки данных с искусственным интеллектом (ИИ) стоимостью 2 миллиарда долларов США. Центр будет расположен в индустриальном парке Тан Фу Чунг.\n[Национальный комитет по конкуренции потребовал от Zalo объяснений по поводу сбора данных](https://www.vietnamplus.vn/uy-ban-canh-tranh-quoc-gia-yeu-cau-zalo-giai-trinh-vu-thu-thap-thong-tin-post1085804.vnp) — Национальный комитет по конкуренции потребовал от мессенджера Zalo дать разъяснения относительно новых условий обслуживания, предусматривающих обязательное согласие на сбор данных. В противном случае аккаунты пользователей могут быть удалены через 45 дней.\n[Viettel планирует развернуть 5G Advanced с 2026 года, стремясь к скорости 10 Гбит/с](https://thanhnien.vn/viettel-du-kien-trien-khai-5g-advanced-tu-nam-2026-huong-toi-toc-do-10-gbps-185251230150547653.htm) — Компания Viettel объявила о первом во Вьетнаме тестировании 5G Advanced со скоростью загрузки более 7,3 Гбит/с, что в шесть раз быстрее текущей 5G SA. Коммерческое развертывание этой технологии планируется с 2026 года, что станет важным шагом к развитию мобильных сетей 6G.\n[Производство рекламных роликов и киноспецэффектов с использованием ИИ: новое направление для вьетнамских предприятий](https://plo.vn/san-xuat-tvc-ky-xao-dien-anh-bang-ai-huong-di-moi-cua-doanh-nghiep-viet-post889237.html) — Искусственный интеллект (ИИ) активно развивается, открывая значительные возможности для вьетнамской креативной индустрии. Это включает создание киноспецэффектов и производство рекламных роликов.\n[FPT экспортировала первую партию чипов питания в Японию](https://vnexpress.net/fpt-xuat-khau-lo-chip-nguon-dau-tien-sang-nhat-ban-5000150.html) — Компания FPT объявила о поставке первой партии разработанных ею чипов питания японскому партнеру. Это является первым шагом к реализации цели по экспорту собственных микросхем на азиатский рынок.",
    "Подборка дня (5/6) — 31 декабря 2025\n\n*Экономика и бизнес*\n[Физические лица, покупающие и продающие иностранную валюту друг у друга, будут оштрафованы на 100 миллионов донгов с конфискацией средств](https://thanhnien.vn/ca-nhan-mua-ban-ngoai-te-voi-nhau-bi-phat-100-trieu-dong-tich-thu-so-tien-185251230115020273.htm) — Согласно указу правительства № 340/2025, вступающему в силу с 9 февраля 2026 года, физические лица, осуществляющие операции по покупке-продаже иностранной валюты между собой, будут оштрафованы на 100 миллионов донгов с конфискацией средств. Этот документ определяет конкретные размеры административных штрафов, в том числе за операции с иностранной валютой.\n[С 2026 года банки должны будут защищать персональные данные клиентов](https://thanhnien.vn/tu-nam-2026-ngan-hang-phai-bao-ve-du-lieu-ca-nhan-khach-hang-nhu-the-nao-185251230074748421.htm) — С 2026 года финансовые учреждения и банки обязаны будут соблюдать новые правила по защите персональных данных клиентов. Это направлено на повышение конфиденциальности и безопасности информации.\n[Доходы всей цифровой технологической отрасли оцениваются почти в 200 миллиардов долларов США, рост почти на 26%](https://thanhnien.vn/doanh-thu-toan-nganh-cong-nghe-so-uoc-dat-gan-200-ti-usd-tang-gan-26-185251230182813865.htm) — Доходы всей цифровой технологической отрасли Вьетнама в 2025 году оцениваются почти в 200 миллиардов долларов США, что на 26% больше, чем в прошлом году. Страна перешла от простой обработки и сборки к освоению стратегических ключевых технологий и участию в глобальной цепочке поставок полупроводников.",
    "Подборка дня (6/6) — 31 декабря 2025\n\n*Другое / Разное*\n[Движение запрещено на более чем 20 центральных улицах Хошимина для запуска фейерверков](https://vnexpress.net/cam-xe-hon-20-duong-trung-tam-tp-hcm-de-ban-phao-hoa-5000269.html) — Более чем на 20 центральных улицах Хошимина будет запрещено движение транспорта вечером 31 декабря. Это сделано для обеспечения безопасности и комфорта граждан, наблюдающих за новогодними фейерверками.\n[Ханой: Площадки для фейерверков готовы к новогодней ночи](https://www.vietnamplus.vn/ha-noi-tran-dia-phao-hoa-da-san-sang-trinh-dien-trong-dem-giao-thua-tet-duong-lich-post1085853.vnp) — Ханой завершает подготовку к новогодним фейерверкам, которые будут запущены в пяти точках с шестью площадками в новогоднюю ночь 2026 года. Все готово для празднования Нового года.\n[Презентация оборудования \"Сделано во Вьетнаме\" на Национальном форуме по развитию технологических предприятий](https://vnexpress.net/trinh-dien-thiet-bi-make-in-viet-nam-tai-dien-dan-quoc-gia-phat-trien-doanh-nghiep-cong-nghe-5000213.html) — На Национальном форуме по развитию вьетнамских технологических предприятий 2025 года были представлены инновационные разработки, включая автономные транспортные средства, пожарных роботов и умные сельскохозяйственные решения на базе БПЛА. Это демонстрирует потенциал местного производства.\n[Художественная программа новогодней ночи 2026 года](https://thanhnien.vn/chuong-trinh-nghe-thuat-dem-giao-thua-don-nam-moi-2026-185251230205928635.htm) — В преддверии 2026 года по всему Вьетнаму проходят масштабные культурно-развлекательные мероприятия. В новогоднюю ночь 31 декабря 2025 года состоятся обратный отсчет, фейерверки, музыкальные концерты и праздничные фестивали.\n[Центр Хошимина: Идеальные места для просмотра фейерверков в новогоднюю ночь 2026 года](https://thanhnien.vn/trung-tam-tphcm-nhung-diem-ngam-phao-hoa-ly-tuong-dem-giao-thua-tet-duong-lich-2026-185251230173007275.htm) — В новогоднюю ночь 2026 года в Хошимине будут запущены фейерверки в нескольких традиционных местах. Центральные районы, такие как набережная Батьданг, улица Тондык Тханг, пешеходная улица Нгуен Хюэ и высотные здания вдоль реки, являются идеальными для встречи Нового года."
  ],
  "created_at": "2025-12-31T00:54:42.271350352Z",
  "article_ids": [
    "thanhnien-2a1d3957155d6b1e-1767073320",
    "thanhnien-bb36e0e8a4dc0f97-1767060240",
    "thanhnien-80b58093e249f28d-1767095760",
    "vnexpress-12cecb1fc9f1da85-1767135600",
    "vietnamplus-620a63d7c0d4a3bd-1767077063",
    "vietnamplus-1d7b08c79a49df54-1767123595",
    "vnexpress-62df07cad8768e83-1767135600",
    "vietnamplus-80079c9393aa0bc0-1767132211",
    "thanhnien-e706e7b23b7a8a49-1767128400",
    "vietnamplus-afd45ed7cc20b1aa-1767111958",
    "vietnamplus-99f65f471508003c-1767099749",
    "thanhnien-d55b28ed2089a011-1767092280",
    "thanhnien-240c8a11fa0d4a7b-1767141000",
    "plo-fdd07e35d3d3abd3-1767127745",
    "thanhnien-87d5746ed98651a2-1767099600",
    "vnexpress-8fc306cc379aa8d8-1767086960",
    "vnexpress-f815b048143fdbda-1767070722",
    "vietnamplus-fc29a7d69cd1b64d-1767110456",
    "thanhnien-1c51ed3243497c04-1767084120",
    "plo-23488dd468737c57-1767127067",
    "vnexpress-c161457ab3191f07-1767087298",
    "vnexpress-bb57e1240c24e77b-1767102345",
    "vietnamplus-9ed1e453bbf31823-1767118976",
    "vnexpress-6eea92e80043ad8f-1767092523",
    "thanhnien-4eb949d5e72c1c9a-1767137040",
    "thanhnien-1e3e8ae007c3861f-1767135600"
  ]
}