{
  "messages": [
    "Подборка дня (1/6) — 2 февраля 2026\n\n*Самое важное*\n[Опора Всеобъемлющего стратегического партнерства Вьетнам-ЕС](https://www.vietnamplus.vn/tru-cot-cua-quan-he-doi-tac-chien-luoc-toan-dien-viet-nam-eu-post1091838.vnp) — Повышение уровня отношений между Вьетнамом и ЕС до Всеобъемлющего стратегического партнерства открывает новую фазу сотрудничества. В этом контексте экономика, торговля и инвестиции играют ключевую роль и являются центральным двигателем развития.\n[Господин Трамп приветствует участие Вьетнама в инициативе Совета Мира](https://vnexpress.net/ong-trump-hoan-nghenh-viet-nam-tham-gia-sang-kien-hoi-dong-hoa-binh-5012525.html) — Президент Трамп поздравил генерального секретаря То Лама с переизбранием на XIV съезде. Он также приветствовал решение Вьетнама присоединиться к инициативе Совета Мира.\n[Восточное море среди новых скрытых напряженностей](https://thanhnien.vn/bien-dong-giua-nhung-song-ngam-cang-thang-moi-185260201210036698.htm) — Хотя Восточное море не является таким «горячим» регионом, как многие другие части мира, оно все же переживает множество непредсказуемых напряженностей.\n[Верховный лидер Хаменеи предостерег от регионального конфликта в случае нападения США на Иран](https://plo.vn/lanh-tu-toi-cao-khamenei-canh-bao-xung-dot-khu-vuc-neu-my-tan-cong-iran-post894108.html) — Верховный лидер Ирана аятолла Али Хаменеи предупредил, что если Соединенные Штаты начнут войну с Ираном, это будет региональная война. Его заявление прозвучало на фоне растущей напряженности в регионе.\n[Международные акценты 2 февраля: Крупный взрыв в Иране | Золотые украшения в древней гробнице](https://thanhnien.vn/tieu-diem-quoc-te-ngay-22-no-lon-tai-iran-trang-suc-vang-trong-mo-co-185260202000635366.htm) — Представляем международный обзор новостей за 2 февраля 2026 года от газеты Thanh Niên. Выпуск включает важные сообщения о крупном взрыве в Иране и находке золотых украшений в древней гробнице.",
    "Подборка дня (2/6) — 2 февраля 2026\n\n*Общество*\n[Хошимин открывает Вьетнамский новогодний фестиваль Бинь Нго](https://thanhnien.vn/tphcm-khai-mac-le-hoi-tet-viet-binh-ngo-185260201221913772.htm) — Днем 1 февраля в Молодежном культурном центре города Хошимина официально открылся Вьетнамский новогодний фестиваль Бинь Нго 2026. Мероприятие привлекло большое количество артистов, молодежи, жителей и туристов, которые пришли посмотреть и сделать памятные фотографии.\n[Дорожная полиция Бинь Чиеу ночью выявила множество случаев нарушения ПДД мотоциклистами в состоянии алкогольного опьянения](https://plo.vn/csgt-binh-trieu-xu-ly-hang-loat-xe-may-vi-pham-nong-do-con-trong-dem-post894084.html) — Отряд дорожной полиции Бинь Чиеу (Департамент дорожной полиции, PC08) при полиции Хошимина обнаружил и пресек множество случаев управления мотоциклами в состоянии алкогольного опьянения. В некоторых случаях водители не смогли предъявить документы или водительские права.\n[Число случаев заболевания и смертей от лихорадки денге резко возросло](https://thanhnien.vn/so-ca-mac-tu-vong-do-sot-xuat-huyet-tang-cao-185260131184217297.htm) — 31 января Департамент здравоохранения Хошимина сообщил об увеличении числа случаев заболевания и смертей от лихорадки денге в 2025 году. Также был представлен план по профилактике и борьбе с этой болезнью на 2026 год.",
    "Подборка дня (3/6) — 2 февраля 2026\n\n*Путешествия*\n[Какую кашу едят палочками?](https://vnexpress.net/mon-chao-nao-nguoi-an-phai-dung-dua-5012555.html) — Блюдо из каши, приготовленной из рисовой муки и змееголова по особому рецепту, вызывает любопытство у посетителей благодаря уникальному способу употребления палочками.\n[Использование приложений для знакомств для получения туристических советов](https://vnexpress.net/dung-ung-dung-hen-ho-de-xin-tu-van-du-lich-5012185.html) — Туристка по имени Изе использует приложения для знакомств, чтобы спрашивать местных жителей о лучших блюдах и барах с коктейлями. Этот метод часто приносит ей качественные рекомендации.\n[Quảng Ngãi làm phố đi bộ bên bờ biển Mỹ Khê](https://vnexpress.net/quang-ngai-lam-pho-di-bo-ben-bo-bien-my-khe-5012545.html) — На пляже Микхе в провинции Куангнгай будет создана пешеходная улица длиной 800 м и шириной 12 м. Проект, сочетающий туризм с местной кухней, музыкой и световым оформлением, планируется запустить к Новому году Бинь Нго.\n[За один день Кханьхоа приняла 2 роскошных круизных лайнера с 3400 туристами](https://plo.vn/1-ngay-khanh-hoa-don-2-tau-du-lich-hang-sang-voi-3400-khach-ghe-tham-post894094.html) — Два международных круизных лайнера пришвартовались в портах провинции Кханьхоа, доставив на берег 3400 туристов. Путешественники посетили достопримечательности и совершили покупки в регионе.\n[Сезон цветения вишни май ань дао в Далате весной 2026 года был беспрецедентно красивым](https://thanhnien.vn/mua-hoa-mai-anh-dao-da-lat-xuan-2026-dep-chua-tung-co-185260201110506805.htm) — Фестиваль цветения вишни май ань дао в Далате весной 2026 года завершился, оставив незабываемые впечатления. Красота цветов и праздничная атмосфера остались в сердцах тех, кто смог вновь полюбить горный город этой весной.",
    "Подборка дня (4/6) — 2 февраля 2026\n\n*Технологии и наука*\n[Google Maps скоро скорректирует названия мест на карте Вьетнама](https://vnexpress.net/google-maps-sap-dieu-chinh-dia-danh-ban-do-viet-nam-5012542.html) — Google планирует скорректировать способ идентификации и классификации адресов во Вьетнаме на основе новых административных изменений. Обновления начнутся уже в середине февраля 2026 года.\n[Метро Нён-Ханойский вокзал на 100% переходит на идентификационные, электронные и биометрические турникеты](https://www.vietnamplus.vn/metro-nhon-ga-ha-noi-ap-dung-100-cong-soat-ve-dinh-danh-xac-thuc-dien-tu-post1091760.vnp) — Линия метро Нён-Ханойский вокзал официально полностью перешла на систему идентификационных, электронных и биометрических турникетов для пассажиров. Это нововведение направлено на повышение безопасности и эффективности контроля доступа.\n[Будет ли парковка мотоциклов на тротуаре для покупки товаров караться штрафом с помощью AI-камер?](https://vnexpress.net/do-xe-may-tren-via-he-vao-quan-mua-hang-co-bi-phat-nguoi-qua-camera-ai-5012454.html) — Многие люди задаются вопросом, будут ли они оштрафованы задним числом с помощью AI-камер за кратковременную парковку мотоциклов на тротуаре перед магазином, несмотря на штраф в 400 000–600 000 донгов за незаконную парковку.\n[«ИИ еще не глубоко проник в производство во Вьетнаме»](https://vnexpress.net/ai-chua-tham-nhap-sau-vao-san-xuat-o-viet-nam-5012111.html) — Опросы показывают, что Вьетнам имеет высокий уровень доступа к ИИ, но эксперты считают, что эта технология еще не глубоко интегрирована в производственный сектор страны.\n[Причина, по которой Apple потратила 1,5 миллиарда долларов на покупку секретного израильского стартапа в сфере ИИ](https://www.vietnamplus.vn/ly-do-apple-chi-toi-15-ty-usd-mua-startup-ai-bi-mat-cua-israel-post1091816.vnp) — Приобретение Apple компании Q.ai, занимающейся глубокими технологиями, является второй по величине сделкой в истории слияний и поглощений Apple. Эта сделка вызывает большой интерес в технологическом мире.",
    "Подборка дня (5/6) — 2 февраля 2026\n\n*Экономика и бизнес*\n[Курс доллара сегодня, 1 февраля 2026 года: Отступает по отношению к евро, британскому фунту](https://thanhnien.vn/gia-usd-hom-nay-122026-di-lui-nguoc-euro-bang-anh-185260201073509467.htm) — Курс доллара США продолжает снижаться на этой неделе, двигаясь в обратном направлении по отношению к другим иностранным валютам, таким как евро и британский фунт.\n[Вьетнам ослабляет импорт подержанного полупроводникового оборудования](https://vnexpress.net/viet-nam-noi-long-nhap-khau-thiet-bi-ban-dan-qua-su-dung-5012017.html) — Министерство науки и технологий Вьетнама выпустило циркуляр, расширяющий условия, позволяющие предприятиям импортировать бывшие в употреблении машины и оборудование для производства полупроводников в возрасте до 20 лет.\n[Цена Биткойна сегодня, 1 февраля 2026 года: Достигла дна в 77 000 долларов США, уничтожив 2,5 миллиарда долларов](https://thanhnien.vn/gia-bitcoin-hom-nay-122026-cham-day-77000-usd-thoi-bay-25-ti-usd-185260201111717286.htm) — Цена Биткойна продолжала резко падать, достигнув минимума в 77 000 долларов США после взрыва в иранском порту Бандар-Аббас. Это привело к ликвидации 2,58 миллиарда долларов США у участников рынка деривативов.",
    "Подборка дня (6/6) — 2 февраля 2026\n\n*Другое / Разное*\n[«Улица цветущей абрикосы» и «улица каллиграфов» в Хошимине сияют перед официальным открытием](https://thanhnien.vn/duong-mai-pho-ong-do-o-tphcm-ruc-ro-truoc-gio-mo-cua-chinh-thuc-185260201151324862.htm) — В Доме культуры молодежи Хошимина царит праздничная атмосфера в преддверии официального открытия улицы каллиграфов и улицы цветущей абрикосы к Новому году Бинь Нго 2026. Желтые цветы абрикосы, красная бумага и тушь создают знакомое праздничное пространство в центре города.\n[Доктор: Денге атакует маленьких детей – какие признаки требуют немедленной госпитализации?](https://thanhnien.vn/bac-si-oi-sot-xuat-huyet-tan-cong-tre-nho-dau-hieu-nao-can-nhap-vien-ngay-185260119092337918.htm) — Число случаев лихорадки денге среди маленьких детей растет, заболевание быстро прогрессирует и может привести к опасным осложнениям. Поскольку на ранних стадиях симптомы могут быть похожи на обычные болезни, важно знать, когда необходимо немедленно доставить ребенка в больницу, чтобы избежать шока и тяжелых последствий.\n[Цены на золото сегодня, 1 февраля 2026 года: «Американские горки» принесли инвесторам убыток в 23 миллиона донгов](https://thanhnien.vn/gia-vang-hom-nay-122026-cu-nhao-lon-khien-nha-dau-tu-lo-23-trieu-dong-185260201072834614.htm) — Цены на золото резко взлетели, а затем так же резко упали на этой неделе, в результате чего инвесторы потеряли 23 миллиона донгов всего за два дня.\n[Салат из «королевских овощей» для разнообразия новогоднего стола](https://vnexpress.net/doi-song-cooking-nom-rau-tien-vua-doi-vi-ngay-tet-5012507.html) — Привлекательное блюдо из хрустящих «королевских овощей» и нежных сладких креветок обладает гармоничным кисло-острым, соленым и сладким вкусом. Этот простой в приготовлении салат идеально подходит для внесения разнообразия в праздничное новогоднее меню.\n[Доктор: Почему вирус Нипах опасен?](https://thanhnien.vn/bac-si-vi-sao-virus-nipah-nguy-hiem-185260129100051031.htm) — По словам экспертов, одной из главных опасностей вируса Нипах является его способность «маскироваться» на ранних стадиях заболевания."
  ],
  "created_at": "2026-02-02T00:37:16.499195527Z",
  "article_ids": [
    "thanhnien-fb998d1388a61f0f-1769933880",
    "thanhnien-a0033e2eeabe21da-1769983200",
    "thanhnien-eced48f28b1151fd-1769906700",
    "vnexpress-f7d72902d22c4df4-1769936400",
    "thanhnien-d675b4c3337e9172-1769979900",
    "vietnamplus-52fab83adcfb7b89-1769978884",
    "vnexpress-f8249a6bc5907d3f-1769937375",
    "thanhnien-350e9f1dfcfc917c-1769985360",
    "plo-05bcafbf44babc3d-1769970390",
    "thanhnien-620d4374932efa0b-1769985000",
    "thanhnien-ee2b1d3da87e6bce-1769906880",
    "vnexpress-caf709ab28bd0fe5-1769910365",
    "thanhnien-92db951471f3be7f-1769922300",
    "vnexpress-33986c71e6582acb-1769950800",
    "vnexpress-ef64ffe94d72993b-1769945920",
    "vnexpress-f9d6f58b86ad99bd-1769965200",
    "plo-97604c750c13bb18-1769964387",
    "thanhnien-4ae2ba904875fb65-1769923980",
    "thanhnien-a91bf6c3cdfff564-1769986800",
    "plo-75e0ba8c1b4c904e-1769957026",
    "thanhnien-ed6ba34f4266ee89-1769908380",
    "vnexpress-c3127e29e0b5d6ea-1769952029",
    "vietnamplus-3fc3c069c27654b8-1769938135",
    "vnexpress-bf2ec7d992609f3c-1769917226",
    "vnexpress-bae1cc7e1d9948ec-1769916993",
    "vietnamplus-4fe4bd7108aa3495-1769967893"
  ]
}