{
  "messages": [
    "Подборка дня (1/6) — 16 января 2026\n\n*Самое важное*\n[Тропическая депрессия у Восточного моря усилилась до шторма Нокаэн](https://thanhnien.vn/ap-thap-nhiet-doi-gan-bien-dong-da-manh-len-thanh-bao-nokaen-18526011514470427.htm) — Метеорологическое агентство сообщило, что 15 января тропическая депрессия усилилась до шторма Нокаэн. Это первый шторм 2026 года в северо-западной части Тихого океана.\n[Премьер-министр: Вьетнам обязуется оставаться активным и инициативным членом цифрового сотрудничества АСЕАН](https://www.vietnamplus.vn/thu-tuong-viet-nam-cam-ket-tiep-tuc-la-thanh-vien-chu-dong-tich-cuc-trong-hop-tac-so-asean-post1088597.vnp) — Премьер-министр Вьетнама заявил о приверженности страны активному участию в цифровом сотрудничестве АСЕАН. Он подчеркнул, что устойчивое развитие Вьетнама тесно связано со стабильностью, миром и процветанием сообщества АСЕАН в цифровую эпоху.\n[От прорыва «блокады» до формирования собственной позиции](https://thanhnien.vn/tu-pha-the-bao-vay-den-dinh-hinh-vi-the-185260115194721538.htm) — За 40 лет реформ внешняя политика партии претерпела значительные изменения. Вьетнам, начав с политики «открытых дверей» для преодоления блокады, постепенно глубоко интегрировался в мировое сообщество, активно участвуя в формировании международных норм.\n[Геоэкономическое противостояние станет главной угрозой в 2026 году](https://www.vietnamplus.vn/doi-dau-dia-kinh-te-tro-thanh-moi-de-doa-hang-dau-trong-2026-post1088516.vnp) — Геоэкономическое противостояние названо главным риском 2026 года, опередив межгосударственные конфликты, экстремальные погодные явления, социальную поляризацию и распространение фейковых новостей.\n[Авианосная ударная группа ВМС США «Авраам Линкольн» направляется на Ближний Восток на фоне напряженности с Ираном](https://www.vietnamplus.vn/nhom-tac-chien-tau-san-bay-my-abraham-lincoln-ap-sat-trung-dong-giua-luc-cang-thang-voi-iran-post1088717.vnp) — Сообщается, что Вашингтон принял решение перебросить авианосную ударную группу USS Abraham Lincoln из Южно-Китайского моря на Ближний Восток. Этот шаг предпринят на фоне усиления напряженности в отношениях между США и Ираном.",
    "Подборка дня (2/6) — 16 января 2026\n\n*Общество*\n[Предложено добавить 1 выходной день в Трудовой кодекс, возможно, с 2026 года](https://thanhnien.vn/de-xuat-them-1-ngay-nghi-le-vao-bo-luat-lao-dong-co-the-duoc-nghi-tu-2026-18526011517321511.htm) — Департамент занятости (Министерство внутренних дел) предложил включить дополнительный праздничный день в Трудовой кодекс. Это решение принято после того, как Политбюро решило сделать День вьетнамской культуры ежегодным праздником, и получило широкую поддержку среди работников.\n[Будут ли изменены экзаменационные задания для водительских прав категорий A1 и A с 1 января 2027 года?](https://plo.vn/se-thay-doi-bai-sat-hach-bang-lai-xe-may-a1-a-vao-1-1-2027-post891574.html) — Министерство общественной безопасности Вьетнама предложило изменить содержание экзаменов для получения водительских прав категорий A1 и A. Ожидается, что новые правила вступят в силу с 1 января 2027 года, чтобы экзаменационные центры могли внести соответствующие коррективы.\n[Таможня и полиция наладили автоматический обмен информацией о въезде и выезде](https://www.vietnamplus.vn/hai-quan-va-cong-an-thiet-lap-trao-doi-thong-tin-tu-dong-ve-xuat-nhap-canh-post1088537.vnp) — Департамент таможни и Департамент иммиграционного контроля подписали соглашение об обмене информацией. Это позволит автоматически обмениваться данными о временных запретах на выезд, проверках багажа, а также для борьбы с контрабандой и запрещенными товарами.",
    "Подборка дня (3/6) — 16 января 2026\n\n*Путешествия*\n[Первое частное медицинское учреждение в Куангнгай будет обслуживать иностранцев](https://thanhnien.vn/don-vi-y-te-tu-nhan-dau-tien-o-quang-ngai-kham-benh-cho-nguoi-nuoc-ngoai-18526011511414586.htm) — 15 января Департамент здравоохранения провинции Куангнгай объявил, что компания Thiện Nhân Quảng Ngãi Hospital JSC стала первым частным медицинским учреждением в провинции, получившим разрешение на оказание медицинских услуг иностранцам.\n[Ночной рынок Фукуока переполнен иностранными туристами перед закрытием](https://vnexpress.net/cho-dem-phu-quoc-dong-nghit-khach-quoc-te-truoc-ngay-dung-hoat-dong-5005513.html) — Иностранные туристы толпятся на ночном рынке Фукуока, чтобы осмотреть достопримечательности, совершить покупки и попробовать местную кухню. Рынок, расположенный в старом центре Зыонгдонг, заполнен до отказа перед его запланированным закрытием.\n[Транспортным средствам разрешено движение по перевалу Прень в Далат](https://thanhnien.vn/cac-phuong-tien-duoc-luu-thong-qua-deo-prenn-de-vao-da-lat-18526011511415951.htm) — С 5:00 15 января всем транспортным средствам, кроме грузовиков, снова разрешено движение по перевалу Прень для въезда в центр Далата. Это облегчит доступ к городу.",
    "Подборка дня (4/6) — 16 января 2026\n\n*Технологии и наука*\n[Qualcomm откроет лабораторию пограничного ИИ в Ханое](https://vnexpress.net/qualcomm-se-mo-phong-nghien-cuu-ai-tai-bien-o-ha-noi-5006179.html) — Компания Qualcomm планирует открыть в Ханое лабораторию пограничного искусственного интеллекта. Ожидается, что она будет расположена в Ханойском политехническом университете.\n[Visa: Мошенничество и обман остаются главной проблемой для вьетнамских пользователей](https://www.vietnamplus.vn/visa-gian-lan-va-lua-dao-van-la-moi-quan-ngai-hang-dau-cua-nguoi-dung-viet-post1088655.vnp) — Согласно опросу Visa, цифровые платежи во Вьетнаме быстро развиваются, однако доверие и безопасность по-прежнему являются главными приоритетами для потребителей и малого бизнеса. Мошенничество и обман остаются одной из основных проблем.\n[VinFast представила 4 новые модели мотоциклов и завершила установку первых 4500 станций замены аккумуляторов](https://thanhnien.vn/vinfast-ra-mat-4-mau-xe-may-moi-hoan-thien-lap-dat-4500-tram-doi-pin-dau-tien-185260115095241711.htm) — 15 января VinFast официально представила четыре новые модели электрических мотоциклов. Компания V-Green уже установила 4500 станций замены аккумуляторов и планирует довести их число до 45 000 по всей стране к первому кварталу 2026 года.\n[Министерство общественной безопасности запускает Информационно-командный центр и приложение «Пожарная тревога 114»](https://plo.vn/bo-cong-an-ra-mat-trung-tam-thong-tin-chi-huy-va-ung-dung-bao-chay-114-post891610.html) — Министерство общественной безопасности Вьетнама представило Информационно-командный центр и мобильное приложение «Пожарная тревога 114». Приложение позволит гражданам отправлять фотографии, видео и данные о местоположении происшествия, сокращая «золотое время» реагирования на чрезвычайные ситуации.\n[9 вьетнамских стартапов в области ИИ представили свои решения японским компаниям](https://vnexpress.net/9-startup-ai-viet-trinh-dien-giai-phap-truoc-doanh-nghiep-nhat-5005787.html) — Вьетнамские стартапы, работающие в сфере искусственного интеллекта, представили свои решения японским клиентам. Это произошло в рамках программы-акселератора VietLeap AI.",
    "Подборка дня (5/6) — 16 января 2026\n\n*Экономика и бизнес*\n[3 mốc khai thuế đầu năm phải nhớ để tránh bị phạt nặng](https://thanhnien.vn/3-moc-khai-thue-dau-nam-phai-nho-de-tranh-bi-phat-nang-18526011513073986.htm) — 3 mốc khai thuế đầu năm phải nhớ để tránh bị phạt nặng\n[Проект метро Бен Тхань – Тхам Лыонг](https://vnexpress.net/thiet-ke-metro-ben-thanh-tham-luong-5006020.html) — Спустя 16 лет с момента утверждения, линия метро Бен Тхань – Тхам Лыонг будет продлена и получит современную технологию. Она также будет синхронно соединена с другими железнодорожными линиями.\n[Фондовый рынок продолжает корректироваться, VN-Index упал почти на 30 пунктов](https://www.vietnamplus.vn/thi-truong-chung-khoan-tiep-tuc-dieu-chinh-khien-vn-index-giam-gan-30-diem-post1088646.vnp) — По итогам торговой сессии VN-Index закрылся на отметке 1.864,8 пункта, снизившись на 29,64 пункта, а HNX упал на 0,16 пункта до 253,16 пункта. Тем временем UpCoM-Index вырос на 1,19 пункта, достигнув 126,08 пункта.",
    "Подборка дня (6/6) — 16 января 2026\n\n*Другое / Разное*\n[Музей Фо официально открылся для посетителей, изменились ли цены на билеты?](https://thanhnien.vn/bao-tang-pho-chinh-thuc-mo-cua-don-khach-gia-ve-co-thay-doi-185260115121911952.htm) — 15 января во Вьетнаме официально открылся первый негосударственный кулинарный музей Фо (Phở Museum) в Хошимине. Разрешение на его работу выдал Департамент культуры и спорта Хошимина.\n[Премьер-министр Фам Минь Чинь принял руководителей ведущей мировой полупроводниковой корпорации](https://www.vietnamplus.vn/thu-tuong-pham-minh-chinh-tiep-lanh-dao-tap-doan-ban-dan-hang-dau-the-gioi-post1088682.vnp) — Премьер-министр Вьетнама Фам Минь Чинь заверил руководителей компании ASML в готовности правительства создать благоприятные условия для долгосрочных инвестиций и успешного бизнеса иностранных компаний во Вьетнаме.\n[Американский журнал восхищается вьетнамскими вариациями кофе](https://vnexpress.net/tap-chi-my-ca-ngoi-cach-bien-tau-ca-phe-cua-nguoi-viet-5005555.html) — Журнал National Geographic высоко оценил креативность и адаптивность вьетнамцев в приготовлении кофе. Появление таких напитков, как яичный кофе и кокосовый кофе, является ярким тому доказательством.\n[Многие домохозяйства-предприниматели задаются вопросами о счетах и запасах: что говорит налоговая служба?](https://thanhnien.vn/nhieu-ho-kinh-doanh-thac-mac-ve-hoa-don-hang-ton-kho-co-quan-thue-noi-gi-185260115165300388.htm) — На семинаре 15 января, организованном Налоговым департаментом и газетой Tuổi trẻ, многие домохозяйства-предприниматели задавали вопросы о сроках выставления счетов и учете товарных запасов. Семинар был посвящен практическим аспектам декларирования налогов.\n[Thủ tướng: ASEAN cần tăng cường niềm tin số, xây dựng thể chế thích ứng](https://vnexpress.net/thu-tuong-asean-can-tang-cuong-niem-tin-so-xay-dung-the-che-thich-ung-5005999.html) — Thủ tướng: ASEAN cần tăng cường niềm tin số, xây dựng thể chế thích ứng"
  ],
  "created_at": "2026-01-16T00:41:55.630813132Z",
  "article_ids": [
    "thanhnien-3ecadc4428c0b563-1768474080",
    "plo-b15191e251e3af0e-1768506778",
    "vietnamplus-784a58d2169cd3cd-1768469524",
    "thanhnien-7a69c12f79697267-1768464900",
    "vietnamplus-d972fadc8067ab38-1768484187",
    "thanhnien-3d3f09588bfb7190-1768516080",
    "vietnamplus-aa620e3a0c584635-1768458938",
    "vietnamplus-3ff35ae556e2f0f3-1768519502",
    "thanhnien-0b3be0c7e690b910-1768480440",
    "vnexpress-04e8d31c5df0d648-1768468559",
    "vietnamplus-6a44ad2388a6c9cd-1768494239",
    "thanhnien-083754d8346fae9e-1768460100",
    "vietnamplus-6d0d194a27aa1491-1768504035",
    "vnexpress-1154a2a322669bbe-1768452947",
    "thanhnien-dab957303fdf1358-1768472460",
    "vnexpress-ab61c6feb0fca047-1768462719",
    "vnexpress-e5ba20e34153f916-1768481109",
    "vietnamplus-e00db2022eaad1fb-1768496665",
    "thanhnien-e860bc785c39421b-1768446180",
    "plo-c7329dea5cdb2794-1768500316",
    "vnexpress-c5865c1ab4f7a315-1768447691",
    "thanhnien-7bf4aa430eaa66cb-1768458720",
    "vnexpress-5f2167e539488b91-1768442400",
    "thanhnien-f61eec93e87197db-1768452840"
  ]
}