{
  "messages": [
    "Подборка дня (1/6) — 30 января 2026\n\n*Самое важное*\n[Как передается вирус Нипах](https://vnexpress.net/virus-nipah-lay-truyen-nhu-the-nao-5011502.html) — Механизм передачи вируса Нипах более ограничен, чем у Covid-19, и происходит в основном от летучих мышей, промежуточных животных-хозяев и при тесном, продолжительном контакте между людьми.\n[Какие симптомы проявляются у людей, зараженных вирусом Нипах?](https://www.vietnamplus.vn/nguoi-mac-virus-nipah-se-co-nhung-bieu-hien-nhu-the-nao-post1091119.vnp) — У инфицированных вирусом Нипах первоначально появляются гриппоподобные симптомы: высокая температура, головная боль, мышечные боли, усталость, рвота и боль в горле. Это часто приводит к путанице с обычным гриппом.\n[Как предотвратить заражение опасным вирусом Нипах?](https://www.vietnamplus.vn/phong-chong-lay-nhiem-virus-nipah-nguy-hiem-bang-cach-nao-post1091123.vnp) — Для предотвращения заражения вирусом Нипах необходимо соблюдать гигиену питания, употреблять термически обработанную пищу, мыть и чистить фрукты, а также избегать употребления фруктов со следами укусов животных и сока растений.\n[Вьетнам пока не зарегистрировал случаев заболевания, вызванных вирусом Нипах](https://plo.vn/viet-nam-chua-ghi-nhan-truong-hop-mac-benh-do-virus-nipah-gay-ra-post893691.html) — Представитель Министерства иностранных дел Фам Тху Ханг заявила, что по данным соответствующих органов, Вьетнам пока не зарегистрировал ни одного случая заболевания, вызванного вирусом Нипах.\n['Вероятность вспышки эпидемии Нипах в Хошимине очень низка'](https://vnexpress.net/kha-nang-bung-phat-dich-nipah-tai-tp-hcm-la-rat-thap-5011644.html) — Несмотря на риск проникновения вируса Нипах из-за международных связей, здравоохранение Хошимина считает вспышку маловероятной. Все анализы пациентов с энцефалитом дали отрицательный результат на вирус.",
    "Подборка дня (2/6) — 30 января 2026\n\n*Общество*\n[В 2026 году: Штраф за содержание алкоголя до 40 миллионов донгов](https://www.vietnamplus.vn/nam-2026-phat-nong-do-con-toi-40-trieu-dong-post1091272.vnp) — Согласно Декрету 168/2024/NĐ-CP, с 2026 года во Вьетнаме будут значительно ужесточены штрафы за вождение в нетрезвом виде для всех видов транспорта. Максимальный размер штрафа составит до 40 миллионов донгов.\n[Использование мышьяка в стоматологии: каковы риски некроза, рака?](https://thanhnien.vn/dung-thach-tin-trong-nha-khoa-hiem-hoa-hoai-tu-ung-thu-the-nao-185260129081032579.htm) — Мышьяк, ранее применявшийся в стоматологии для умерщвления зубной пульпы, способен проникать в ткани, вызывая некроз десен и челюстных костей, а также увеличивая риск генетических мутаций и рака. В настоящее время его использование не рекомендуется.\n[Хошимин скоро будет тестировать программное обеспечение для временной регистрации использования тротуаров населением](https://thanhnien.vn/tphcm-sap-thi-diem-cho-nguoi-dan-dang-ky-su-dung-tam-thoi-via-he-qua-phan-mem-185260129164959959.htm) — В Хошимине разрабатывается пилотная программа, позволяющая жителям регистрировать временное использование проезжей части и тротуаров. Это позволит упорядочить использование общественных пространств в соответствии с установленными правилами.",
    "Подборка дня (3/6) — 30 января 2026\n\n*Путешествия*\n[Эпоха 'острова' закончилась, Канжо становится новым туристическим центром Хошимина](https://plo.vn/het-thoi-oc-dao-can-gio-tro-thanh-trung-tam-du-lich-moi-cua-tphcm-post893653.html) — Район Канжо в Хошимине, ранее считавшийся «островом», трансформируется в новый центр морской экономики и экотуризма. Это станет возможным благодаря развитию инфраструктуры и стратегии по привлечению устойчивых инвестиций.\n[Зялай: Приветствуем Национальный год туризма 'Великие леса касаются синего моря'](https://plo.vn/gia-lai-don-nam-du-lich-quoc-gia-dai-ngan-cham-bien-xanh-post893704.html) — Министерство культуры, спорта и туризма Вьетнама официально утвердило проект проведения Национального года туризма – Зялай 2026. Провинция Зялай станет организатором мероприятия под девизом «Великие леса касаются синего моря».\n[Фото с дрона: полюбуйтесь 100-летним храмом с гигантской статуей Золотого Тела Будды](https://thanhnien.vn/anh-flycam-chiem-nguong-ngoi-chua-hon-100-nam-tuoi-voi-tuong-kim-than-phat-to-khong-lo-185260128155756224.htm) — Снятый с дрона, столетний храм Лонгшон возвышается на холме, демонстрируя гигантскую статую Золотого Тела Будды. С этой высоты открывается панорамный вид на весь прибрежный город Нячанг.\n[Зялай приглашает АСЕАН на Национальный год туризма 2026](https://thanhnien.vn/gia-lai-moi-asean-ve-voi-nam-du-lich-quoc-gia-2026-18526012911004339.htm) — На Туристическом форуме АСЕАН (ATF) 2026 на Филиппинах, провинция Зялай продвигала себя как зеленое и самобытное туристическое направление. Это является частью подготовки к Национальному году туризма 2026, который она будет принимать.",
    "Подборка дня (4/6) — 30 января 2026\n\n*Технологии и наука*\n[Как будет проходить проверка выбросов для 70 миллионов мотоциклов по всей стране?](https://thanhnien.vn/se-kiem-dinh-khi-thai-70-trieu-xe-may-ca-nuoc-ra-sao-185260129220742062.htm) — Для проверки выбросов около 70 миллионов мотоциклов к 1 июля 2027 года стране потребуется более 5000 инспекционных центров. Это масштабная задача, требующая значительной инфраструктуры.\n[Viettel успешно протестировал решение для сетевой аутентификации 'без OTP'](https://www.vietnamplus.vn/viettel-thu-nghiem-thanh-cong-giai-phap-xac-thuc-mang-khong-otp-post1091188.vnp) — Viettel успешно протестировала решение для сетевой аутентификации без OTP, которое снижает зависимость от традиционных методов. Оно обеспечивает безопасную идентификацию абонентов и предотвращает мошенничество в цифровых сервисах.\n[Во Вьетнаме скоро появится решение для автономной проверки личности без необходимости отправки документов](https://www.vietnamplus.vn/viet-nam-sap-co-giai-phap-xac-minh-danh-tinh-tu-chu-khong-can-gui-giay-to-post1091269.vnp) — Во Вьетнаме скоро будет запущено решение NDAKey, которое позволит пользователям автономно управлять своей цифровой идентификацией. Система обеспечит обмен только необходимой информацией, гарантируя при этом возможность аутентификации без отправки документов.\n[Как скачать и получить скидки от суперприложения V-App от Vingroup](https://plo.vn/cach-tai-va-nhan-uu-dai-tu-sieu-ung-dung-v-app-cua-vingroup-post893706.html) — V-App — это первое суперприложение от VinSmart Future, ключевой технологической компании Vingroup, созданное для развития общей технологической платформы. Оно объединяет специалистов для всей экосистемы Vingroup и ее партнеров.\n[Министерство науки и технологий рекомендует использовать QR-коды для отслеживания происхождения новогодних продуктов](https://thanhnien.vn/bo-kh-cn-khuyen-nghi-dung-qr-code-truy-xuat-nguon-goc-thuc-pham-tet-185260129152930839.htm) — Министерство науки и технологий Вьетнама рекомендует использовать QR-коды и цифровые метки для отслеживания происхождения продуктов к празднику Тет. Это повысит прозрачность производственных процессов, особенно для онлайн-товаров и продуктов питания.",
    "Подборка дня (5/6) — 30 января 2026\n\n*Экономика и бизнес*\n[Цены на золото во Вьетнаме выросли более чем на 7 миллионов донгов](https://vnexpress.net/gia-vang-moi-nhat-hom-nay-ngay-29-1-5011315.html) — Вьетнамские бренды подняли цену продажи золотых слитков на 7,1 миллиона донгов. Теперь стоимость одного лыанга составляет 191,3 миллиона донгов.\n[Цены на бензин и дизельное топливо во Вьетнаме одновременно выросли, RON95-III стоит 18 845 донгов за литр](https://www.vietnamplus.vn/gia-xang-dau-trong-nuoc-dong-loat-tang-ron95-iii-co-gia-18845-dong-moi-lit-post1091221.vnp) — 29 января цены на бензин и дизельное топливо во Вьетнаме одновременно выросли. Бензин RON95-III подорожал на 214 донгов за литр, а дизельное топливо — на 473 донга за литр.\n[Будет ли штрафоваться частная купля-продажа золотых колец 9999 пробы?](https://vnexpress.net/ca-nhan-mua-ban-vang-nhan-9999-cua-nhau-co-bi-phat-5011463.html) — Статья рассматривает вопрос о штрафах за частную куплю-продажу золотых колец 9999 пробы между физическими лицами. Это происходит на фоне затруднений с покупкой золота в лицензированных магазинах, где наблюдаются очереди или дефицит товара.",
    "Подборка дня (6/6) — 30 января 2026\n\n*Другое / Разное*\n[Содействие сотрудничеству между Национальной ассамблеей Вьетнама и Европейским парламентом](https://thanhnien.vn/thuc-day-hop-tac-giua-quoc-hoi-viet-nam-va-nghi-vien-chau-au-185260129211942991.htm) — 29 января Председатель Национальной ассамблеи Вьетнама Чан Тхань Ман провел встречу с Председателем Европейского совета Антониу Коштой. Стороны обсудили вопросы укрепления сотрудничества.\n[Цены на золото во Вьетнаме снизились на 700 000 донгов, но остаются на высоком уровне](https://www.vietnamplus.vn/gia-vang-trong-nuoc-dao-chieu-giam-700000-dong-nhung-van-o-muc-cao-post1091313.vnp) — Вьетнамские цены на золото резко упали после утреннего скачка, но все еще находятся на высоком уровне около 189,6 млн донгов за лыанг. При этом мировая цена остается почти на 16 млн донгов ниже.\n[Крупный план: процесс создания талисманов-лошадей для Цветочной улицы Нгуен Хюэ](https://thanhnien.vn/can-canh-qua-trinh-tao-hinh-linh-vat-ngua-cho-duong-hoa-nguyen-hue-185260129150548756.htm) — Мастерская До Тхе Биня в Хошимине, много лет создающая новогодние талисманы, сейчас ускоряет завершение работ над фигурами лошадей и композицией «Giang sơn cẩm tú». Эти творения скоро украсят центральную пешеходную улицу Нгуен Хюэ, создавая праздничную атмосферу.\n[Председатель Европейского совета посетил Храм литературы — Императорскую академию и линию метро №3](https://www.vietnamplus.vn/chu-tich-hoi-dong-chau-au-tham-van-mieu-quoc-tu-giam-va-tuyen-metro-so-3-post1091335.vnp) — Председатель Европейского совета Антониу Кошта посетил Храм литературы — Императорскую академию и линию метро №3. Во время визита он ознакомился с вьетнамской культурой, осматривая исторические объекты и слушая рассказы о традициях.\n[Тет Нгуен Дан 2026: Провинция Кханьхоа организует салюты в 7 точках](https://thanhnien.vn/tet-nguyen-dan-2026-khanh-hoa-se-to-chuc-ban-phao-hoa-tai-7-diem-185260129084812228.htm) — Провинция Кханьхоа объявила, что в 2026 году в канун лунного Нового года (Тет Нгуен Дан) фейерверки будут организованы в 7 точках. Это праздничное мероприятие предназначено для жителей и туристов."
  ],
  "created_at": "2026-01-30T00:42:57.50428345Z",
  "article_ids": [
    "vietnamplus-144cb3cc65f19c85-1769699535",
    "thanhnien-7bb20b3992723107-1769653020",
    "thanhnien-c057e1b5b5d22bfc-1769680920",
    "thanhnien-8baf2af7f0df9bc4-1769698800",
    "vietnamplus-5f12d6bf9893968a-1769707332",
    "thanhnien-3bf2ab56557af9e5-1769730960",
    "vietnamplus-3804a9c0f0710ccd-1769714405",
    "thanhnien-e2fac3b0863d1cc2-1769655720",
    "vnexpress-ce5a608c3f7531de-1769688000",
    "vietnamplus-7d3040c386a00b93-1769664600",
    "vietnamplus-73130085424fd596-1769675702",
    "plo-6e312279d6d8a3ab-1769708293",
    "vnexpress-2967809c39a1adfb-1769697948",
    "plo-552a1e4685b0489d-1769708751",
    "plo-d51e786dafcf6967-1769713312",
    "thanhnien-1693e670db534037-1769728500",
    "thanhnien-399848d1ffdf02ca-1769670660",
    "thanhnien-fcb2641fcc5dea1c-1769703960",
    "vietnamplus-add28b748be1c1ef-1769682300",
    "vietnamplus-a2b79d2422183018-1769699485",
    "plo-01348211cc3ec83f-1769712732",
    "thanhnien-3c09f547aeb8b390-1769677260",
    "vnexpress-b5406660a6c033b6-1769653676",
    "vietnamplus-2b2ecd8a4510dae3-1769697600",
    "vnexpress-ac468a064b1757f4-1769706000"
  ]
}