{
  "messages": [
    "Подборка дня (1/6) — 15 февраля 2026\n\n*Самое важное*\n[Starlink миллиардера Илона Маска официально получила лицензию во Вьетнаме](https://www.vietnamplus.vn/starlink-cua-ty-phu-elon-musk-chinh-thuc-duoc-cap-phep-o-viet-nam-post1094211.vnp) — По информации Министерства науки и технологий, компания SpaceX Илона Маска получила разрешение на предоставление услуг спутникового интернета Starlink во Вьетнаме. Это произошло после нескольких месяцев завершения необходимых процедур.\n[Министерство здравоохранения: «Вирус Нипах способен вызвать пандемию»](https://vnexpress.net/bo-y-te-virus-nipah-co-tiem-nang-gay-dai-dich-5041215.html) — Из-за высокой смертности и риска крупных вспышек, заболевание, вызываемое вирусом Нипах, отнесено к группе А — категории особо опасных инфекционных заболеваний. Министерство здравоохранения предупреждает о потенциальной пандемической угрозе вируса.\n[Генеральный директор ВТО предупреждает Китай о профиците торгового баланса](https://thanhnien.vn/tong-giam-doc-wto-canh-bao-trung-quoc-ve-thang-du-thuong-mai-185260214171836089.htm) — Генеральный директор Всемирной торговой организации (ВТО) призвала Китай изменить свою модель роста. Она заявила, что резко возросший профицит торгового баланса страны является неустойчивым и грозит спровоцировать новые торговые барьеры.\n[Китай отменил пошлины для 53 африканских стран](https://vnexpress.net/trung-quoc-mien-thue-cho-53-quoc-gia-chau-phi-5041362.html) — С 1 мая Китай отменяет тарифы для всех африканских стран, за исключением одного государства, которое поддерживает отношения с Тайванем. Об этом заявил председатель Си Цзиньпин.\n[Господин Зеленский вызвал смех, сказав, что чувствует «небольшое давление» со стороны президента Трампа](https://vnexpress.net/ong-zelensky-gay-cuoi-khi-noi-chi-thay-mot-chut-ap-luc-tu-tong-thong-trump-5041347.html) — Президент Украины Зеленский вызвал смех у аудитории в Мюнхене, заявив, что почувствовал «небольшое давление», когда его американский коллега Трамп призывал Киев к достижению мирного соглашения.",
    "Подборка дня (2/6) — 15 февраля 2026\n\n*Общество*\n[Ханой отменит плату за проезд в автобусах и метро во время Тет 2026](https://www.vietnamplus.vn/ha-noi-mien-ve-xe-buyt-va-duong-sat-do-thi-trong-dip-tet-nguyen-dan-2026-post1094193.vnp) — Ханой отменит плату за проезд в субсидируемом общественном транспорте, включая автобусы и метро, с 14 по 22 февраля 2026 года. Эта мера приурочена к празднованию Лунного Нового года (Тет) в год Огненной Лошади и направлена на поддержку жителей и туристов.\n[Хошимин изъял более 28,8 тонн замороженных продуктов на сумму свыше 2,3 млрд донгов](https://www.vietnamplus.vn/tp-ho-chi-minh-tam-giu-hon-288-tan-thuc-pham-dong-lanh-tri-gia-hon-23-ty-dong-post1094201.vnp) — В Хошимине было временно изъято более 28,8 тонн замороженных продуктов, общая стоимость которых превышает 2,3 миллиарда вьетнамских донгов. Среди конфискованного товара — замороженная свинина, колбасы, куриные яйца и гусиные грудки.\n[Примечания о проживании при размещении родственников и знакомых дома во время Тет](https://plo.vn/nhung-luu-y-ve-cu-tru-khi-cho-nguoi-than-quen-o-lai-nha-dip-tet-post895166.html) — В преддверии праздника Тет домовладельцам рекомендуется ознакомиться с правилами регистрации по месту жительства. Это необходимо для того, чтобы избежать нарушений законодательства при размещении родственников и друзей.",
    "Подборка дня (3/6) — 15 февраля 2026\n\n*Путешествия*\n[Туристические объекты и автобусы бесплатны во время праздника Тет Бин Нго](https://vnexpress.net/cac-diem-du-lich-va-xe-buyt-mien-ve-dip-tet-binh-ngo-5040778.html) — Множество исторических памятников, живописных мест и маршрутов общественного транспорта по всей стране предлагают бесплатные услуги. Это позволит жителям насладиться весенними праздниками, начиная с 29-го дня Тет.\n[27-й день лунного декабря: Порт и аэропорт Фукуока переполнены](https://thanhnien.vn/27-thang-chap-cang-tau-san-bay-tai-phu-quoc-ket-cung-185260214144213387.htm) — 14 февраля (27-й день лунного декабря) два главных пункта въезда и выезда в особую зону Фукуок (провинция Аньзянг) — Международный аэропорт и морской порт Бай Вонг — были переполнены пассажирами. Это создало невиданную ранее «горячую» атмосферу.\n[Терминал T3 аэропорта Таншоннят в первый день праздников Тет: удивительно быстрое оформление в полночь](https://thanhnien.vn/nha-ga-t3-san-bay-tan-son-nhat-ngay-dau-nghi-tet-lam-thu-tuc-luc-0-gio-nhanh-ngo-ngang-185260214031430472.htm) — В полночь 14 февраля терминал T3 аэропорта Таншоннят был полон людей, возвращающихся домой на Тет, но процесс регистрации проходил удивительно быстро, у некоторых занимая всего несколько минут. Это объясняется эффективной организацией работы.\n[В Сапе и Фукуоке «нет мест» во время праздника Тет](https://vnexpress.net/sa-pa-phu-quoc-chay-phong-dip-tet-5040870.html) — Отели в Сапе, Фукуоке и Дананге зафиксировали загрузку более 90% из-за резкого роста бронирований. Это связано с приближающимися праздниками Лунного Нового года.\n[27-й день лунного декабря: Люди массово возвращаются домой на Тет, новый автовокзал Миен Донг достигает пика загрузки](https://thanhnien.vn/27-thang-chap-nguoi-dan-un-un-ve-que-an-tet-ben-xe-mien-dong-moi-vao-cao-diem-18526021411561333.htm) — Утром 14 февраля (27-й день лунного декабря) люди со всей страны продолжали стекаться на новый автовокзал Миен Донг (Хошимин). Это стало первым пиковым днем праздничных отъездов на Тет Бин Нго.",
    "Подборка дня (4/6) — 15 февраля 2026\n\n*Технологии и наука*\n[Starlink получила лицензию и готова предоставить спутниковый интернет во Вьетнаме](https://thanhnien.vn/starlink-duoc-cap-phep-san-sang-phu-song-internet-ve-tinh-tai-viet-nam-185260214212110526.htm) — Департамент радиочастот Вьетнама выдал лицензию на использование частот компании Starlink Services Vietnam. Это открывает путь для развертывания услуг низкоорбитального спутникового интернета миллиардера Илона Маска во Вьетнаме.\n[Повторное использование цифровых данных для решения административных процедур для граждан](https://www.vietnamplus.vn/tai-su-dung-du-lieu-so-de-giai-quyet-thu-tuc-hanh-chinh-cho-nguoi-dan-post1094214.vnp) — Новое распоряжение премьер-министра требует от министерств, ведомств и местных органов власти реструктурировать административные процедуры для использования общих цифровых данных. Цель состоит в сокращении бумажной документации и повышении эффективности обслуживания населения.\n[Meta хочет добавить функцию распознавания лиц в умные очки Ray-Ban](https://thanhnien.vn/meta-muon-dem-tinh-nang-nhan-dang-khuon-mat-vao-kinh-thong-minh-ray-ban-185260214002753788.htm) — Meta рассматривает возможность внедрения технологии распознавания лиц в умные очки Ray-Ban к 2026 году. Однако эта технология искусственного интеллекта вызывает у компании опасения по поводу конфиденциальности.\n[Starlink получила лицензию на спутниковый интернет во Вьетнаме](https://vnexpress.net/starlink-duoc-cap-phep-internet-ve-tinh-tai-viet-nam-5041294.html) — После нескольких месяцев завершения процедур компания SpaceX Илона Маска получила разрешение на предоставление услуг спутникового интернета Starlink во Вьетнаме.\n[Операторы связи будут помогать друг другу в случае сбоев во время Тет](https://vnexpress.net/nha-mang-ung-cuu-nhau-neu-co-su-co-dip-tet-5041061.html) — Министерство науки и технологий потребовало от телекоммуникационных компаний сотрудничать и оказывать взаимную поддержку. Это необходимо для обеспечения бесперебойной работы мобильных сетей во время праздника Тет.",
    "Подборка дня (5/6) — 15 февраля 2026\n\n*Экономика и бизнес*\n[С сегодняшнего дня, 14 февраля, как подавать декларацию по налогу на доходы физических лиц?](https://thanhnien.vn/tu-hom-nay-142-nop-ho-so-quyet-toan-thue-thu-nhap-ca-nhan-nhu-the-nao-185260214092330827.htm) — С 14 февраля вступают в силу некоторые изменения в налоговом законодательстве, касающиеся налога на доходы физических лиц. В связи с этим, физическим лицам необходимо ознакомиться с новыми правилами подачи налоговых деклараций.\n[Вьетнам предлагает криптобиржам уплачивать налоги за инвесторов](https://thanhnien.vn/viet-nam-de-xuat-san-giao-dich-tien-ma-hoa-nop-thue-ho-nha-dau-tu-185260214085529806.htm) — Министерство финансов Вьетнама предложило облагать каждую транзакцию с криптовалютой налогом в размере 0,1%, аналогично ценным бумагам. Криптовалютные биржи будут обязаны удерживать, декларировать и уплачивать налоги от имени пользователей, по аналогии с электронными торговыми площадками.\n[Прецедент по обязанности предоставлять информацию о серьезных заболеваниях при покупке страховки](https://plo.vn/an-le-ve-nghia-vu-cung-cap-thong-tin-benh-hiem-ngheo-khi-mua-bao-hiem-post895092.html) — Согласно прецеденту № 77/2025, если страхователь не предоставил информацию о наличии серьезного заболевания, страховая компания не несет ответственности по страховке. Это подчеркивает важность полной и достоверной информации при заключении договоров страхования.",
    "Подборка дня (6/6) — 15 февраля 2026\n\n*Другое / Разное*\n[Молитвы к Новому году по лунному календарю Бин Нго (2026) дома и на улице](https://www.vietnamplus.vn/van-khan-giao-thua-tet-nguyen-dan-binh-ngo-trong-nha-va-ngoai-troi-post1091050.vnp) — Церемония Нового года, также известная как церемония Изгнания злых духов, проводится для отпугивания несчастий старого года и подготовки к встрече нового. Она обычно проходит в час Крысы, в момент перехода между старым и новым годом.\n[Уничтожено более 28 тонн «грязных» колбас, гусиных грудок и других продуктов, подготовленных к празднику Тет](https://thanhnien.vn/tieu-huy-hon-28-tan-lap-xuong-nuong-da-luon-ngong-ban-chuan-bi-len-ban-an-dip-tet-185260214224237647.htm) — Полиция Хошимина обнаружила два рефрижераторных грузовика, перевозивших большое количество некачественных продуктов питания неизвестного происхождения. Было уничтожено более 28 тонн таких продуктов, как колбасы и гусиные грудки, которые предназначались для новогоднего стола.\n[Лунный Новый год: что входит в новогодний стол и как его красиво сервировать?](https://thanhnien.vn/tet-nguyen-dan-mam-cung-tat-nien-gom-nhung-gi-bay-bien-sao-cho-dep-mat-185260213203139727.htm) — В преддверии Нового года пользователи социальных сетей делятся идеями красивой сервировки новогоднего стола с традиционными блюдами. Это позволяет всем желающим ознакомиться и применить эти идеи.\n[Прогноз погоды на первые 6 дней Тет Бин Нго: на севере похолодает к концу праздников](https://thanhnien.vn/du-bao-thoi-tiet-6-ngay-dau-nam-tet-binh-ngo-mien-bac-ret-tang-cuoi-ky-nghi-185260214101147455.htm) — С 17 по 22 февраля 2026 года (с 1 по 6 день Тет Бин Нго) погодные условия во Вьетнаме будут значительно различаться. На севере страны сохранится небольшой дождь и холод, который усилится к 6-му дню праздника; в центральных регионах ожидаются локальные дожди, в то время как на юге будет солнечно и малооблачно, что благоприятно для весенних празднований.\n[Люди спешат фотографироваться на Тет у фруктовых лавок и магазинов травяного чая на старом рынке](https://thanhnien.vn/do-xo-chup-anh-tet-tai-cac-sap-trai-cay-tiem-nuoc-sam-trong-khu-cho-cu-185260214214348347.htm) — Старина и простота становятся трендом в новогодних фотосессиях молодежи во время Тет Бин Нго 2026. От фруктовых лавок на рынке Тон Тхат Дам до давних магазинов травяных напитков на Чо Лон – эти знакомые уголки города превращаются в «киностудии», напоминающие о старом Сайгоне."
  ],
  "created_at": "2026-02-15T00:40:05.366326657Z",
  "article_ids": [
    "vietnamplus-0f62ec991c2d5696-1771086126",
    "vietnamplus-92f41bce98d6a079-1771090779",
    "plo-8aee5757b648e872-1771081680",
    "vietnamplus-4475e20739ace7dd-1771085056",
    "thanhnien-eb244bd6e6333c9e-1771087800",
    "thanhnien-b02968cb9b695c1b-1771111800",
    "thanhnien-df4418479b4c9cea-1771109100",
    "thanhnien-a267e8cabc25f91b-1771110000",
    "thanhnien-2f72415170e6fd22-1771081260",
    "vietnamplus-8196ec071ca1cb89-1771101825",
    "thanhnien-e60d5f83ca6465b2-1771038060",
    "vnexpress-34eb8b69e109d225-1771065548",
    "vnexpress-52f9549f33e81604-1771028767",
    "thanhnien-33b337b1e6baa8de-1771038240",
    "thanhnien-266cbbbefcd7b84d-1771044600",
    "plo-5e78ab07cd080dc2-1771080335",
    "vnexpress-adc0dd4b89a36797-1771031178",
    "thanhnien-721771e7e8c58798-1771056240",
    "thanhnien-0c174f0edcab0579-1771037100",
    "vnexpress-360e8187005cec99-1771056848",
    "thanhnien-52f31cf22d2d7403-1771045920",
    "vietnamplus-b91e490d48b85219-1771099785",
    "vnexpress-6ff79cd6fcbdd89c-1771055011",
    "thanhnien-d8318be7d6127038-1771065120",
    "vnexpress-b2f88e14ac356cac-1771079695",
    "vnexpress-85374f15c3882635-1771085556"
  ]
}