{
  "messages": [
    "Подборка дня (1/6) — 3 февраля 2026\n\n*Самое важное*\n[Вьетнам выражает глубокую обеспокоенность по поводу введения США пошлин против стран, поставляющих нефть на Кубу](https://thanhnien.vn/viet-nam-quan-ngai-sau-sac-viec-my-ap-thue-cac-nuoc-cung-cap-dau-cho-cuba-185260202153148495.htm) — Вьетнам выражает глубокую обеспокоенность в связи с введением США дополнительных пошлин на товары из стран, поставляющих нефть на Кубу. Эти меры серьезно затрагивают социально-экономическую деятельность и жизнь населения Кубы.\n[Претворение резолюции в действие: Стратегическое видение развивающегося Вьетнама](https://www.vietnamplus.vn/dua-nghi-quyet-thanh-hanh-dong-tam-nhin-chien-luoc-vi-mot-viet-nam-phat-trien-post1092062.vnp) — Обсуждения на XIV съезде Партии отразили основную идею о том, что резолюции должны быть претворены в действия. Это событие было оценено как важная веха, открывающая новый этап развития для Вьетнама.\n[США усиливают оборону перед переговорами с Ираном](https://thanhnien.vn/my-gia-co-phong-thu-truoc-khi-dam-phan-voi-iran-185260202223540513.htm) — По данным The Wall Street Journal, Пентагон развертывает дополнительные системы противоракетной обороны THAAD и Patriot на Ближнем Востоке. Цель состоит в защите Израиля, арабских союзников и американских сил в случае ответных действий Ирана и затяжного конфликта.\n[Премьер-министр Вьетнама принял специального посланника Коммунистической партии Кубы](https://plo.vn/thu-tuong-chinh-phu-tiep-dac-phai-vien-dang-cong-san-cuba-post894252.html) — Премьер-министр Фам Минь Чинь подтвердил, что Вьетнам всегда будет сопровождать, делиться опытом и поддерживать Кубу в пределах своих возможностей. Встреча состоялась со специальным посланником Коммунистической партии Кубы.\n[«Порог» к 100-летним целям](https://thanhnien.vn/nguong-cua-toi-muc-tieu-100-nam-185260202233219849.htm) — 2026 год знаменует 96-летие основания Партии и первый год реализации Резолюции XIV съезда. Этот период считается «поворотным моментом», открывающим стране путь к эре процветания с двумя стратегическими 100-летними целями на 2030 и 2045 годы.",
    "Подборка дня (2/6) — 3 февраля 2026\n\n*Общество*\n[Открытие крупнейшего подземного туннеля на развязке Ан Фу, снижение пробок на 80% в восточном районе Хошимина](https://thanhnien.vn/thong-xe-ham-chui-lon-nhat-nut-giao-an-phu-giam-80-ket-xe-khu-dong-tphcm-185260202094402419.htm) — Утром 2 февраля Управление инвестиций и строительства транспортных сооружений Хошимина провело церемонию открытия подземного туннеля HC1-02. Туннель является частью проекта по строительству развязки Ан Фу и, как ожидается, сократит пробки в восточном районе города на 80%.\n[Хошимин официально перезапускает систему шлюзов для защиты от приливов на 10 000 миллиардов донгов](https://thanhnien.vn/tphcm-chinh-thuc-tai-khoi-dong-he-thong-cong-ngan-trieu-chong-ngap-10000-ti-185260201224453735.htm) — Утром 2 февраля вице-председатель Народного комитета Хошимина Буй Суан Куонг проинспектировал работы по перезапуску шлюза Бен Нге, что означает возобновление проекта по борьбе с наводнениями стоимостью 10 000 миллиардов донгов. Проект направлен на защиту города от приливов.\n[Иностранцы учатся жить с вьетнамскими соседями](https://vnexpress.net/nguoi-nuoc-ngoai-hoc-cach-song-chung-voi-hang-xom-viet-5012615.html) — Пять лет назад Дэвид был на грани отъезда из Вьетнама из-за «кризиса с соседями». История показывает, как иностранцы адаптируются к жизни с вьетнамскими соседями.",
    "Подборка дня (3/6) — 3 февраля 2026\n\n*Путешествия*\n[Британская туристка переехала жить во Вьетнам и называет это место «раем»](https://thanhnien.vn/du-khach-anh-den-viet-nam-song-va-ly-do-co-goi-noi-nay-la-thien-duong-18526012615002275.htm) — Британская туристка переехала из Великобритании во Вьетнам, привлеченная низкими расходами на жизнь, где аренда жилья составляет около 150 фунтов, а еда — 1 фунт. Она назвала Вьетнам «раем» из-за доступности и качества жизни.\n[Пассажирам, покупающим авиабилеты на Тет, следует быть внимательными, чтобы избежать поддельных билетов или мошенничества](https://www.vietnamplus.vn/khach-mua-ve-may-bay-dip-tet-can-chu-y-de-tranh-bi-ve-gia-hoac-lua-dao-post1091892.vnp) — Пассажирам рекомендуется заранее планировать поездки и бронировать билеты через официальные каналы авиакомпаний, чтобы избежать подделок и мошенничества. Это также поможет получить более выгодные цены по сравнению с пиковыми периодами во время празднования Тет Бинь Нго 2026.\n[Беспрецедентно для Хошимина: Кан Джо открывает уникальный весенний фестиваль, который продлится весь Тет 2026 года](https://thanhnien.vn/chua-tung-co-tai-tphcm-can-gio-mo-le-hoi-xuan-doc-la-xuyen-tet-2026-185260202164657392.htm) — Vinhomes Green Paradise Кан Джо анонсировал проведение уникального Весеннего фестиваля, который будет проходить с 7 по 28 февраля 2026 года, охватывая весь период праздника Тет. Этот фестиваль, включающий в себя продукты трех регионов и ряд эксклюзивных мероприятий, обещает стать ярким событием и новой международной туристической точкой Вьетнама.\n[Весенняя ярмарка: Ханой увеличивает количество 6 автобусных маршрутов для жителей и туристов](https://www.vietnamplus.vn/hoi-cho-mua-xuan-ha-noi-tang-cuong-6-tuyen-buyt-phuc-vu-nhan-dan-du-khach-post1092050.vnp) — Центр управления и эксплуатации транспорта Ханоя вводит дополнительные автобусные маршруты для обслуживания жителей и туристов, посещающих Весеннюю ярмарку 2026 года. Будет усилено движение по шести маршрутам, чтобы обеспечить удобство передвижения.\n[Ханой вошел в топ лучших туристических направлений 2026 года](https://vnexpress.net/ha-noi-vao-top-diem-den-xuat-sac-nam-2026-5012699.html) — Ханой занял четвертое место в списке 25 лучших туристических направлений 2026 года по версии читателей крупнейшего мирового туристического форума Tripadvisor. Это подтверждает высокую привлекательность столицы Вьетнама для туристов.",
    "Подборка дня (4/6) — 3 февраля 2026\n\n*Технологии и наука*\n[MoMo и путь к популяризации цифровых финансов через привычные транзакции вьетнамцев](https://thanhnien.vn/momo-va-hanh-trinh-pho-cap-tai-chinh-so-tu-nhung-giao-dich-quen-thuoc-cua-nguoi-viet-185260202110000328.htm) — Приложение MoMo успешно распространяет цифровые финансовые услуги во Вьетнаме, опираясь не на революционные технологии, а на накопление доверия пользователей через ежедневные операции. Это стало самой прочной основой для развития цифровых финансов в стране.\n[Портал гарантии оплаты больничных счетов: от безналичных больниц к цифровой нации](https://www.vietnamplus.vn/cong-bao-lanh-thanh-toan-vien-phi-tu-benh-vien-khong-tien-mat-den-quoc-gia-so-post1092014.vnp) — Запущенный 2 февраля 2026 года портал гарантии оплаты больничных счетов призван оцифровать процесс медицинского обследования и лечения. Это сократит бюрократию, повысит удобство для пациентов и улучшит управление здравоохранением.\n[Вехи развития вьетнамской полупроводниковой промышленности за три года](https://vnexpress.net/nhung-dau-moc-trong-ba-nam-cua-nganh-ban-dan-viet-nam-5012294.html) — Вьетнамская полупроводниковая промышленность совершила прорывные шаги, начиная от контрактного проектирования. Одним из ключевых событий стало появление двух новых заводов в начале 2026 года.\n[Предложено выдавать 12-значный идентификационный код для местоположений, отображаемый в VNeID](https://thanhnien.vn/de-xuat-cap-ma-dinh-danh-dia-diem-12-chu-so-hien-thi-tren-vneid-185260202133024115.htm) — Министерство общественной безопасности Вьетнама предложило выдавать 12-значные идентификационные коды для местоположений, которые будут отображаться в приложении VNeID. Для этого гражданам потребуется предоставить информацию об адресе, типе места, владельце и, при наличии, реальные фотографии.\n[Вьетнамский инженер поколения Z привлек один миллион долларов для своего стартапа в области ИИ в Германии](https://vnexpress.net/ky-su-gen-z-viet-goi-von-mot-trieu-usd-cho-startup-ai-o-duc-5012403.html) — Компания Arctis AI, соучредителем которой является вьетнамский инженер Нгуен Дык Чунг, родившийся в 2000 году, успешно привлекла один миллион долларов инвестиций от европейских фондов. Стартап фокусируется на технологиях искусственного интеллекта в Германии.",
    "Подборка дня (5/6) — 3 февраля 2026\n\n*Экономика и бизнес*\n[17 шагов по онлайн-расчету подоходного налога](https://thanhnien.vn/17-buoc-quyet-toan-thue-thu-nhap-ca-nhan-truc-tuyen-185260202111531594.htm) — Налоговая служба провинции Даклак опубликовала пошаговое руководство, состоящее из 17 пунктов, по онлайн-расчету подоходного налога физических лиц. Инструкции доступны на государственном портале налоговой службы.\n[Masan Consumer ускоряет развитие бизнеса и готовится к открытию «иностранной комнаты»](https://thanhnien.vn/masan-consumer-tang-toc-kinh-doanh-chuan-bi-mo-room-ngoai-185260202164547114.htm) — На фоне приближения вьетнамского фондового рынка к статусу развивающегося рынка по классификации FTSE, Masan Consumer ускоряет свой бизнес. Компания готовится к привлечению значительных иностранных инвестиций, стремясь соответствовать требованиям для притока крупного капитала.\n[Банковский сектор совершает прорыв в цифровой трансформации, продвигая безналичные платежи](https://www.vietnamplus.vn/nganh-ngan-hang-but-pha-chuyen-doi-so-thuc-day-thanh-toan-khong-dung-tien-mat-post1091896.vnp) — Государственный банк Вьетнама возглавляет цифровую трансформацию, активно стимулируя развитие безналичных платежей. Это привело к росту, превосходящему ожидания, и к мощному развитию экосистемы цифровых банковских услуг.",
    "Подборка дня (6/6) — 3 февраля 2026\n\n*Другое / Разное*\n[Децентрализация полномочий по управлению земельными ресурсами для местных органов власти](https://www.vietnamplus.vn/phan-cap-manh-hon-tham-quyen-quan-ly-dat-dai-cho-dia-phuong-post1091837.vnp) — Правительство Вьетнама выпустило Декрет 49/2026/ND-CP, который изменяет и дополняет положения о децентрализации и разграничении полномочий в сфере землепользования. Этот документ предоставляет больше прав местным органам власти, сокращает бюрократию и устраняет препятствия.\n[Dota 2 представлена на киберспортивном турнире Nations Cup 2026 с призовым фондом 45 миллионов долларов США](https://thanhnien.vn/dota-2-co-mat-tai-dau-truong-esports-nations-cup-2026-tri-gia-45-trieu-usd-185260202161006478.htm) — Впервые проводится глобальный киберспортивный турнир Esports Nations Cup 2026 (ENC) с общим призовым фондом в 45 миллионов долларов США. На турнире будут представлены 16 дисциплин, включая Dota 2, Mobile Legends: Bang Bang и Trackmania.\n[Национальный год туризма 2026: Объединение усилий для прорывного продвижения](https://www.vietnamplus.vn/nam-du-lich-quoc-gia-2026-cung-hop-luc-but-pha-xuc-tien-quang-ba-post1092039.vnp) — Национальный год туризма 2026 — это тщательно подготовленная серия мероприятий, проходящих в течение всего года. Она объединяет усилия министерств, отраслевых ведомств, местных органов власти и бизнес-сообщества по всей стране для продвижения туризма.\n[Как приготовить кисло-острые конфеты из тамаринда для гостей на Тет](https://vnexpress.net/doi-song-cooking-cach-lam-keo-mut-me-chua-cay-dai-khach-dip-tet-5013226.html) — Используя привычные ингредиенты и простой домашний рецепт, можно приготовить тамариндовые конфеты с уникальным кисло-острым и сладким вкусом. Это блюдо станет отличным угощением на празднике Тет и напомнит о детских воспоминаниях.\n[Молодежь в аозаях массово фотографируется на улице «учителя-каллиграфа» в Хошимине](https://thanhnien.vn/gioi-tre-dien-ao-dai-do-xo-check-in-pho-ong-do-tphcm-185260202200453601.htm) — В преддверии праздника Тет улица «учителя-каллиграфа» и улица цветущей сливы у Молодежного культурного центра Хошимина, где проходит Вьетнамский новогодний фестиваль Бинь Нго 2026, привлекают множество молодых людей и туристов. Они приходят сюда прогуляться, сделать фотографии и ощутить праздничную атмосферу."
  ],
  "created_at": "2026-02-03T00:43:55.959282974Z",
  "article_ids": [
    "thanhnien-0bef70cb6af0a02f-1770004200",
    "vietnamplus-5ef548bc99ad19f6-1770056038",
    "vnexpress-ae96d72c5eb3ff4f-1769997600",
    "thanhnien-e1b3f31d06cc9b1a-1770015600",
    "vnexpress-ef7c0e5cac97de16-1770069600",
    "thanhnien-9595be0385ac6369-1770022260",
    "vietnamplus-e30d9692ee9b1ef4-1770069294",
    "thanhnien-7b9b77c2653729c8-1770071580",
    "plo-c5956811aa8bc03b-1770071491",
    "thanhnien-e1c18bfa5418bfe6-1770069900",
    "thanhnien-038e397cf39e80fd-1770000360",
    "thanhnien-59afaa0643884137-1769999220",
    "vnexpress-e1f8a7f14a126b94-1770073200",
    "vietnamplus-25989b0681dd6b5a-1770012000",
    "thanhnien-8f561e49a2916d39-1770026700",
    "vietnamplus-a688955be8fb5b1d-1770062195",
    "vnexpress-d368915d00d3e944-1770026597",
    "thanhnien-ff7a1ff866c6af66-1770066000",
    "thanhnien-dab97e9c1345ddd8-1770010680",
    "thanhnien-1168f6e1daf2c896-1770023640",
    "vietnamplus-d9a4f7cbe837df05-1770029721",
    "thanhnien-bfa251656a8c2973-1769997540",
    "vietnamplus-8ec7c2e449ca7619-1770028146",
    "thanhnien-2e2640148dbe95c8-1770025920",
    "vietnamplus-6b42acc1304068e5-1770065642",
    "vnexpress-93ee6cd11beba968-1770003887"
  ]
}