{
  "messages": [
    "Подборка дня (1/6) — 9 февраля 2026\n\n*Самое важное*\n[ВОЗ сообщает о случае смерти от вируса Нипах в Бангладеш, возможно связанном с пищевыми привычками](https://plo.vn/who-thong-tin-ve-ca-tu-vong-do-virus-nipah-o-bangladesh-co-the-lien-quan-thoi-quen-an-uong-post895143.html) — Всемирная организация здравоохранения (ВОЗ) проинформировала о случае смерти женщины в Бангладеш в январе от вируса Нипах, предположительно связанном с ежедневными пищевыми привычками.\n[Президент: «Везде, где есть вьетнамцы, есть и стремление к прогрессу»](https://plo.vn/chu-tich-nuoc-o-dau-co-nguoi-viet-nam-o-do-co-khat-vong-vuon-len-post895184.html) — Выступая на программе \"Весна Родины 2026\", президент Луонг Кыонг заявил, что \"Везде, где есть вьетнамцы, есть и стремление к прогрессу\".\n[ВИДЕО: Москва арестовала подозреваемых в покушении на российского генерала, обвиняя Украину в \"террористическом заговоре\"](https://plo.vn/video-moscow-bat-nghi-pham-am-sat-tuong-nga-cao-buoc-ukraine-am-muu-khung-bo-post895156.html) — ФСБ России сообщила об аресте двух подозреваемых, причастных к стрельбе по генерал-лейтенанту Владимиру Алексееву, первому заместителю начальника ГРУ, в Москве, обвинив Украину в \"террористическом заговоре\".\n[Визит Генерального секретаря То Лама создает новый импульс для двусторонних отношений](https://www.vietnamplus.vn/chuyen-tham-cua-tong-bi-thu-to-lam-tao-dong-luc-moi-cho-quan-he-song-phuong-post1093172.vnp) — Визит Генерального секретаря То Лама, как ожидается, даст новый импульс всестороннему сотрудничеству, способствуя развитию экономических, политических и внешнеполитических связей между Вьетнамом и Камбоджей.\n[Премьер-министр Фам Минь Чинь принял посла Китая во Вьетнаме Ха Вэя](https://www.vietnamplus.vn/thu-tuong-pham-minh-chinh-tiep-dai-su-trung-quoc-tai-viet-nam-ha-vi-post1093161.vnp) — Премьер-министр Фам Минь Чинь высоко оценил усилия, преданность и позитивный вклад посла Ха Вэя и посольства Китая во Вьетнаме в развитие двусторонних отношений.",
    "Подборка дня (2/6) — 9 февраля 2026\n\n*Общество*\n[Приложения VNeID и VssID показывают неполный стаж уплаты социального страхования. Повлияет ли это на мои права?](https://vnexpress.net/vneid-vssid-hien-thi-thieu-nam-dong-bhxh-toi-co-bi-anh-huong-quyen-loi-khong-5015608.html) — Статья поднимает вопрос о том, повлияет ли на права граждан неполное отображение стажа уплаты социального страхования в государственных приложениях VNeID и VssID.\n[Ханойский метрополитен корректирует часы пик и вводит новое расписание поездов](https://www.vietnamplus.vn/ha-noi-metro-dieu-chinh-thoi-gian-gio-cao-diem-va-ap-dung-bieu-do-chay-tau-moi-post1093150.vnp) — Ханойский метрополитен изменяет часы пик и вводит новое расписание движения поездов, при этом в выходные и праздничные дни поезда будут ходить каждые 10 минут на обеих линиях.\n[Будут ли оштрафованы те, у кого вчера было застолье, а на следующий день обнаружен алкоголь в крови?](https://plo.vn/nhau-tu-hom-qua-hom-sau-bi-thoi-nong-do-con-co-bi-xu-phat-post894649.html) — Согласно законодательству, управление транспортным средством в состоянии алкогольного опьянения, подтвержденном тестом на содержание алкоголя в крови или выдыхаемом воздухе, является нарушением и подлежит наказанию, независимо от времени употребления.",
    "Подборка дня (3/6) — 9 февраля 2026\n\n*Путешествия*\n[Парад воздушных шаров и парапланов раскрасил небо Кангжо](https://thanhnien.vn/dan-khinh-khi-cau-du-luon-ruc-ro-bau-troi-can-gio-185260208112851456.htm) — Небо над Кангжо стало ярким и необычным благодаря первому масштабному параду воздушных шаров и парапланов, проходящему с 7 по 28 февраля 2026 года в рамках Весеннего фестиваля Кангжо.\n[6 необычных способов отпраздновать Вьетнамский Новый год (Тет)](https://vnexpress.net/6-trai-nghiem-tet-viet-nam-khac-biet-5015636.html) — Статья предлагает шесть уникальных идей для празднования Вьетнамского Нового года, включая встречу Нового года на острове Кондао, посещение столетнего старинного дома в Каобанг и утренний плавучий рынок Кайчанг.\n[Посетите Аннон Тэй, чтобы «сбежать от городской суеты»: катание на лодке, езда на велосипеде и 100 вкусных блюд из маниоки](https://thanhnien.vn/ve-an-nhon-tay-tron-pho-cheo-xuong-dap-xe-an-100-mon-ngon-tu-khoai-mi-185260208162234433.htm) — Расположенный недалеко от Хошимина, Аннон Тэй предлагает сельский отдых, включающий катание на лодках по каналу Бу Кап, велосипедные прогулки по рисовым полям и дегустацию более 100 блюд из маниоки.\n[Что делать в Суой Тьен в первый день Тета?](https://thanhnien.vn/mung-1-tet-di-suoi-tien-co-gi-choi-185260208120504571.htm) — Парк Суой Тьен, популярное место отдыха, в этом году представляет собой \"картину вьетнамского Тета\" с яркими культурными мероприятиями, подходящими для всех поколений и туристов.\n[Весенний кулинарный фестиваль в Кангжо переполнен посетителями](https://thanhnien.vn/le-hoi-am-thuc-xuan-o-can-gio-dong-nghit-khach-185260208095344736.htm) — Вечером 7 февраля 2026 года зона весеннего кулинарного фестиваля в Кангжо была заполнена местными жителями и туристами, наслаждающимися традиционными блюдами в праздничной атмосфере Тета.",
    "Подборка дня (4/6) — 9 февраля 2026\n\n*Технологии и наука*\n[Сбор мнений по перечню приоритетных высокотехнологичных направлений для инвестиций и развития](https://vnexpress.net/lay-y-kien-danh-muc-cong-nghe-cao-uu-tien-dau-tu-phat-trien-5015695.html) — Министерство науки и технологий Вьетнама собирает мнения по перечню высокотехнологичных направлений и продуктов, которые будут приоритетными для инвестиций и развития.\n[Блокчейн создает новые рабочие места, но Вьетнам по-прежнему испытывает нехватку ведущих специалистов](https://plo.vn/blockchain-mo-ra-viec-lam-moi-nhung-viet-nam-van-thieu-nhan-su-dan-dat-post895154.html) — Технология блокчейн генерирует новые рабочие места, а не заменяет существующие; однако во Вьетнаме ощущается нехватка опытных специалистов, способных возглавить развитие этой области.\n[Технологии для снижения заторов в аэропорту Таншоннят](https://thanhnien.vn/cong-nghe-giam-un-tac-tai-san-bay-tan-son-nhat-185260208150546029.htm) — На фоне перегрузки пассажирского терминала аэропорт Таншоннят активно внедряет приложения VNeID и систему Autogate для ускорения и повышения точности контроля, ориентируясь на удовлетворенность пассажиров.\n[Разгадка успеха технологического конгломерата Nvidia](https://www.vietnamplus.vn/giai-ma-thanh-cong-cua-tap-doan-cong-nghe-nvidia-post1093064.vnp) — По данным IDC, огромный спрос на чипы искусственного интеллекта со стороны мировых предприятий укрепил доминирующее положение Nvidia с 81% долей рынка выручки от чипов для центров обработки данных.\n[Полупроводниковая отрасль может достичь 1 триллиона долларов США в этом году](https://vnexpress.net/nganh-ban-dan-co-the-dat-1-000-ty-usd-nam-nay-5015571.html) — Ожидается, что мировая полупроводниковая промышленность значительно вырастет благодаря спросу на чипы ИИ, что приведет к первому достижению дохода в 1 триллион долларов США в 2026 году.",
    "Подборка дня (5/6) — 9 февраля 2026\n\n*Экономика и бизнес*\n[Исследование Фонда инвестиций в цифровые активы Хошимина объемом 1 млрд долларов США](https://thanhnien.vn/nghien-cuu-quy-dau-tu-tai-san-so-tphcm-quy-mo-1-ti-usd-18526020821521019.htm) — Международный финансовый центр Хошимина подписал соглашение о стратегическом сотрудничестве для исследования, разработки и управления Фондом инвестиций в цифровые активы с целевым объемом в 1 миллиард долларов США.\n[Правовая база расширяет возможности для вьетнамцев за рубежом инвестировать в недвижимость](https://www.vietnamplus.vn/hanh-lang-phap-ly-mo-rong-du-dia-cho-viet-kieu-dau-tu-bat-dong-san-post1093093.vnp) — Вьетнамский рынок недвижимости открывает расширенные возможности для инвестиций соотечественников из-за рубежа благодаря более четкому законодательству, стабильно высоким денежным переводам и переходу от потребительских расходов к инвестициям.\n[Цена биткойна сегодня, 8 февраля 2026 года: BTC пробил дно, исторический обвал начался в Азии?](https://thanhnien.vn/gia-bitcoin-hom-nay-822026-btc-thung-day-cu-sap-lich-su-bat-nguon-tu-chau-a-185260208065103547.htm) — Цена биткойна сегодня не смогла удержать восстановление и упала ниже 70 000 долларов США на фоне подозрений, что азиатские хедж-фонды могли стать причиной глубокого обвала рынка в пятницу.",
    "Подборка дня (6/6) — 9 февраля 2026\n\n*Другое / Разное*\n[Талисман Тета 2026 впечатляет: величественный золотой конь на цветочной улице Нгуен Хюэ](https://thanhnien.vn/linh-vat-tet-2026-gay-choang-ngop-ngua-vang-oai-phong-tren-duong-hoa-nguyen-hue-18526020811260916.htm) — Величественный золотой конь стал центральным украшением цветочной улицы Нгуен Хюэ в честь Тета Бинь Нго 2026 года, обещая стать главной достопримечательностью для туристов.\n[Министерство финансов: Введение налога на золотые слитки не нарушит рынок](https://vnexpress.net/bo-tai-chinh-ap-thue-vang-mieng-khong-gay-xao-tron-thi-truong-5015677.html) — Министерство финансов заявило, что введение налога на золотые слитки не вызовет потрясений на рынке и является необходимым шагом для ограничения спекуляций.\n[Какая будет погода в канун Нового года?](https://thanhnien.vn/thoi-tiet-dem-giao-thua-se-ra-sao-185260208192158194.htm) — По прогнозам, в канун Нового года в Северном Вьетнаме ожидается потепление после дождей и холода, в Центральном регионе уменьшится количество осадков, а на Юге будет прохладно, что позволит жителям встретить Новый год в комфортной обстановке.\n[«Наибольшая опасность вируса Нипах не в скорости распространения, а в высокой смертности»](https://vnexpress.net/nguy-hiem-nhat-cua-nipah-khong-o-toc-do-lay-lan-ma-la-tu-vong-cao-5015657.html) — Несмотря на медленное распространение, вирус Нипах отличается высокой смертностью, составляющей от 40% до 75%, что означает смерть каждого второго инфицированного, аналогично птичьему гриппу.\n[Насколько красив 150-летний «старый май» в Кангжо, что туристы так стремятся его сфотографировать?](https://thanhnien.vn/lao-mai-150-tuoi-o-can-gio-dep-co-nao-ma-du-khach-hao-huc-chup-anh-185260208102737775.htm) — Более чем 150-летнее старинное дерево май из Фу Куй, впервые представленное в Кангжо на Весеннем фестивале 2026 года, быстро стало центром внимания, привлекая множество местных жителей и туристов для посещения и фотографирования."
  ],
  "created_at": "2026-02-09T00:37:55.84900181Z",
  "article_ids": [
    "thanhnien-da8266a1708bcad6-1770525660",
    "vnexpress-ac0754250874ba2f-1770537073",
    "thanhnien-9599cf23defc4b05-1770592500",
    "thanhnien-e636a7f413812a8f-1770539820",
    "thanhnien-4dba2b76c837b4c1-1770523020",
    "vnexpress-f759052f93b1af7a-1770570360",
    "vietnamplus-d3f265cfc9c6d9ab-1770577033",
    "plo-7dda022870dc2b84-1770580067",
    "plo-96c398859fe36482-1770564595",
    "plo-9ec10fd220c17aa6-1770592012",
    "plo-f119f598d59a5b9c-1770567326",
    "vietnamplus-54f60220156898f8-1770587641",
    "vietnamplus-0e8d0bbfa8eb6d5d-1770584259",
    "thanhnien-95eed9f798e63582-1770526680",
    "vnexpress-50d5ab6ca31dad1d-1770574703",
    "thanhnien-f7d9b946ff3c299e-1770591600",
    "vnexpress-922bfb20ac97c75b-1770570120",
    "thanhnien-b3c6d4e1f0f84427-1770522000",
    "thanhnien-bd9e82c6fe09c4d1-1770562860",
    "vietnamplus-fe66a47257844c6d-1770551830",
    "thanhnien-ece798080bba4030-1770514560",
    "vnexpress-ea30a30ec26c0ade-1770551158",
    "plo-44c6fc4b91496905-1770566223",
    "thanhnien-338eaf9b020c7ce0-1770588000",
    "vietnamplus-2c0a5d06fe0aad2d-1770538609",
    "vnexpress-f874355a0a970d93-1770523200"
  ]
}