{
  "messages": [
    "Подборка дня (1/6) — 27 декабря 2025\n\n*Самое важное*\n[Всеобъемлющее стратегическое партнерство Вьетнама и Австралии активно развивается](https://www.vietnamplus.vn/doi-tac-chien-luoc-toan-dien-viet-nam-australia-ngay-cang-phat-trien-manh-me-post1085290.vnp) — Посол Джиллиан Берд отметила, что отношения всеобъемлющего стратегического партнерства между Вьетнамом и Австралией продолжают укрепляться. Их развитие основано на взаимном доверии и общих обязательствах по обеспечению стабильности и процветания в регионе.\n[Первое заседание подкомитета по содержанию Национального комитета АТЭС 2027 года](https://www.vietnamplus.vn/cuoc-hop-lan-thu-nhat-cua-tieu-ban-noi-dung-thuoc-uy-ban-quoc-gia-apec-2027-post1085316.vnp) — Заседание ознаменовало официальный старт работы Подкомитета по содержанию АТЭС 2027 года. Его целью является обсуждение общего направления, унификация подходов и методов координации на предстоящий период.\n[США призывают Камбоджу и Таиланд соблюдать мирное соглашение](https://thanhnien.vn/my-keu-goi-campuchia-va-thai-lan-tuan-thu-thoa-thuan-hoa-binh-185251226215833386.htm) — Госсекретарь США Марко Рубио провел телефонный разговор с премьер-министром Камбоджи Хуном Манетом, выразив обеспокоенность по поводу продолжающегося насилия между Камбоджей и Таиландом. США призывают обе страны к соблюдению мирного соглашения.\n[Конфликт на Украине, день 1402: Россия усиливает атаки БПЛА, мирные переговоры накаляются](https://thanhnien.vn/chien-su-ukraine-ngay-1402-nga-day-manh-tap-kich-uav-dam-phan-hoa-binh-tang-nhiet-185251226222907528.htm) — Украина обвиняет Россию в использовании БПЛА для атак на порты, энергетические объекты и железные дороги в нескольких регионах. Тем временем президент Украины Владимир Зеленский готовится к встрече с президентом США Дональдом Трампом, что указывает на активизацию мирных переговоров.\n[Премьер-министр Таиланда надеется на достижение перемирия с Камбоджей завтра](https://vnexpress.net/thu-tuong-thai-lan-hy-vong-dat-lenh-ngung-ban-voi-campuchia-vao-ngay-mai-4998801.html) — Премьер-министр Таиланда Анутин выразил надежду на достижение соглашения о прекращении огня с Камбоджей. Это заявление было сделано в преддверии встречи министров обороны двух стран, запланированной на 27 декабря.",
    "Подборка дня (2/6) — 27 декабря 2025\n\n*Общество*\n[График праздников должен быть долгосрочным, избегая корректировок 'в последнюю минуту'](https://vnexpress.net/lich-le-tet-can-tinh-lau-dai-tranh-dieu-chinh-o-phut-89-4998730.html) — Эксперты подчеркивают, что организация праздничных дней отражает качество государственного управления и затрагивает десятки миллионов людей. Поэтому необходимо заранее планировать график, чтобы избежать поздних изменений, которые могут нарушить общественную жизнь.\n[Городские дома 'закрыты как коробки', угроза пожара и взрыва](https://thanhnien.vn/nha-pho-kin-nhu-hop-hiem-hoa-chay-no-rinh-rap-18525122612502276.htm) — В Хошимине множество жилых и коммерческих зданий имеют заблокированные пути эвакуации из-за рекламных щитов и металлических решеток. Такая ситуация создает высокий риск в случае пожара или взрыва, угрожая безопасности жителей.\n[Будет 14 обязательных вакцин](https://thanhnien.vn/se-co-14-vac-xin-tiem-chung-bat-buoc-185251226150725875.htm) — Министерство здравоохранения рекомендует населению пройти полную и своевременную вакцинацию для обеспечения эффективной профилактики заболеваний. В период с 2026 по 2028 год планируется включить 14 вакцин в список обязательных прививок.",
    "Подборка дня (3/6) — 27 декабря 2025\n\n*Путешествия*\n[Бесплатное посещение интерактивного светового пространства, посвященного наследию Ханоя](https://www.vietnamplus.vn/trai-nghiem-mien-phi-khong-gian-tuong-tac-anh-sang-ve-di-san-ha-noi-post1085312.vnp) — Выставка «Сияющий Ханой» интегрирует передовые цифровые технологии, включая 3D Mapping, LED Kinetic и виртуальную реальность, чтобы создать «живое наследие» и обогатить впечатления посетителей. Это способствует более глубокому взаимодействию с культурным наследием города.\n[Авиакомпании увеличивают количество рейсов на туристические направления к Новому году](https://vnexpress.net/hang-khong-tang-chuyen-den-diem-du-lich-dip-tet-duong-lich-4998808.html) — Vietnam Airlines добавляет почти 270 рейсов, что составляет около 45 000 мест, на популярных туристических маршрутах в крупные города. Это сделано для обслуживания растущего потока пассажиров в период празднования Нового года по григорианскому календарю.\n[Путеводитель по горе Ба Ден](https://vnexpress.net/cam-nang-du-lich-nui-ba-den-4994626.html) — Комплекс горы Ба Ден ежегодно привлекает миллионы туристов, сочетая в себе величие природной красоты и древние храмовые постройки, история которых насчитывает сотни лет. Этот путеводитель поможет посетителям исследовать его достопримечательности.\n[Советы по созданию красивых фотографий на поле подсолнухов в Нгеане](https://vnexpress.net/luu-y-san-anh-dep-tai-canh-dong-hoa-huong-duong-nghe-an-4997190.html) — Посетителям поля подсолнухов в Нгеане рекомендуется заранее узнать лучшее время для цветения, подобрать соответствующую одежду и ознакомиться с расписанием временного закрытия. Эти меры помогут сделать поездку максимально приятной и получить идеальные снимки.\n[Туристы стекаются на погранзаставу Лунг Ку, чтобы сфотографироваться с абрикосовым цветом](https://vnexpress.net/khach-do-ve-don-bien-phong-lung-cu-check-in-mai-anh-dao-4997731.html) — Цветущие абрикосовые деревья перед пограничным постом Лунг Ку привлекают сотни посетителей ежедневно. Люди приезжают полюбоваться и сделать фотографии с раннего утра до позднего вечера.",
    "Подборка дня (4/6) — 27 декабря 2025\n\n*Технологии и наука*\n[Becamex хочет построить город науки и технологий – Северный Хошимин](https://plo.vn/becamex-muon-xay-dung-thanh-pho-khoa-hoc-cong-nghe-bac-tphcm-post888637.html) — Секретарь Тран Лыу Куанг поддержал проект по превращению старого района Биньзыонг в город науки и технологий, инноваций, цифровой и зеленой трансформации. Он также выразил доверие группе Becamex как ведущему стратегическому инвестору для реализации этого проекта.\n[Секретарь парткома Хошимина Чан Лыу Куанг встретился с Becamex по вопросам науки и технологий](https://thanhnien.vn/bi-thu-tphcm-tran-luu-quang-lam-viec-voi-becamex-ve-khoa-hoc-cong-nghe-185251226182534795.htm) — 26 декабря Чан Лыу Куанг, секретарь ЦК партии и секретарь Горкома Хошимина, провел встречу с группой Becamex в районе Биньзыонг. Целью встречи было изучение ключевых проектов по развитию науки, технологий и инноваций.\n[Министерство науки и технологий: Вклад отрасли в ВВП оценивается в 1 443 769 миллиардов донгов, рост до 35%](https://www.vietnamplus.vn/bo-kh-cn-gia-tri-dong-gop-vao-gdp-cua-nganh-uoc-dat-1443769-ty-dong-tang-truong-toi-35-post1085172.vnp) — По итогам 2025 года сектор науки и технологий Вьетнама успешно выполнил поставленные задачи, создав прочную основу для инфраструктуры, институтов и ресурсов. Оценочный вклад отрасли в ВВП достиг 1 443 769 миллиардов донгов, что означает рост до 35%.\n['Большая проблема приведет к большим технологиям'](https://vnexpress.net/bai-toan-lon-se-dan-den-cong-nghe-lon-4998802.html) — По словам министра Нгуен Мань Хунга, ключевым стимулом для прорыва в секторе науки и технологий в 2026 году станет формирование рынков сбыта через механизм государственных закупок результатов. Это призвало к изменению мышления, переходя от проблемы к технологии.\n[CMC разрабатывает большую языковую модель для вьетнамского юридического языка](https://vnexpress.net/cmc-phat-trien-mo-hinh-ngon-ngu-lon-phap-ly-tieng-viet-4998409.html) — CMC представила большую языковую модель и набор стандартов оценки для юридической сферы. Цель проекта — создание виртуального юридического помощника, специально адаптированного для вьетнамцев.",
    "Подборка дня (5/6) — 27 декабря 2025\n\n*Экономика и бизнес*\n[MB предоставляет пакет финансовых решений для иностранцев во Вьетнаме](https://vnexpress.net/mb-cung-cap-goi-giai-phap-tai-chinh-cho-nguoi-nuoc-ngoai-tai-viet-nam-4998479.html) — Банк MB предлагает иностранным клиентам, проживающим и работающим во Вьетнаме, комплексные финансовые решения. Это включает помощь в открытии банковских счетов, консультации по услугам и удобства, доступные через приложение MBBank.\n[Официально: с 1 января 2026 года аэропорт Фукуок будет управляться Sun Group](https://thanhnien.vn/chinh-thuc-tu-0-gio-112026-san-bay-phu-quoc-se-duoc-van-hanh-boi-sun-group-185251226142844293.htm) — Министерство строительства выдало лицензию на эксплуатацию международного аэропорта Фукуок компании Sun Air Cargo Joint Stock Company, входящей в Sun Group. Это означает, что с 00:00 1 января 2026 года аэропорт будет находиться под управлением Sun Group.\n[Хошимин утверждает новую таблицу цен на землю, в некоторых районах рост до 8 раз](https://vnexpress.net/tp-hcm-chot-bang-gia-dat-moi-noi-tang-cao-nhat-gap-8-lan-4998686.html) — Первая таблица цен на землю в Хошимине, вступающая в силу в начале следующего года, показывает рост в большинстве районов. Однако этот рост неравномерен, а в старом Биньзыонге наблюдается самый высокий показатель, местами увеличивающийся в 8 раз по сравнению с текущими уровнями.",
    "Подборка дня (6/6) — 27 декабря 2025\n\n*Другое / Разное*\n[Хошимин официально издает условия для создания зоны свободной торговли](https://plo.vn/tphcm-chinh-thuc-ban-hanh-dieu-kien-thanh-lap-khu-thuong-mai-tu-do-post888615.html) — Народный совет Хошимина X созыва единогласно одобрил проект резолюции, регулирующей порядок и процедуры создания, расширения и корректировки границ зоны свободной торговли в городе. Это решение официально устанавливает правовую основу для формирования свободной экономической зоны.\n[Отдельные лица в деловых домохозяйствах будут подвергаться вычету средств при нарушении правил](https://thanhnien.vn/tung-ca-nhan-trong-ho-kinh-doanh-se-bi-khau-tru-tien-khi-xu-phat-vi-pham-185251226091006787.htm) — Каждый человек и член делового домохозяйства будет нести ответственность за вычет денег или имущества в случае принудительного административного штрафа за нарушения. Это новое правило усиливает финансовую ответственность физических лиц, участвующих в бизнесе.\n[Объявлены 10 выдающихся событий в сфере культуры, спорта и туризма 2025 года](https://www.vietnamplus.vn/cong-bo-10-su-kien-van-hoa-the-thao-va-du-lich-tieu-bieu-nam-2025-post1085308.vnp) — Представленные 10 событий отражают динамичную и яркую картину развития индустрии культуры, спорта и туризма Вьетнама в 2025 году. Они охватывают совершенствование институтов, сохранение наследия, развитие культурной индустрии, достижения в спорте и мощный прорыв в туризме.\n[Хошимин издает таблицу цен на землю, действующую с 1 января 2026 года](https://plo.vn/tphcm-ban-hanh-bang-gia-dat-ap-dung-tu-ngay-1-1-2026-post888641.html) — Народный совет Хошимина утвердил первую таблицу цен на землю, которая будет применяться с 1 января 2026 года. Согласно новой таблице, максимальная цена на сельскохозяйственные угодья составит 1,44 миллиона донгов за квадратный метр.\n[Особый год для вьетнамской науки и технологий](https://vnexpress.net/nam-dac-biet-cua-nganh-khoa-hoc-va-cong-nghe-viet-nam-4998764.html) — 2025 год признан особенным для сектора науки и технологий Вьетнама. Этот период отмечен значительными изменениями в восприятии и подходах к развитию данной сферы."
  ],
  "created_at": "2025-12-27T00:52:21.238189414Z",
  "article_ids": [
    "vietnamplus-c5fbacff20fcb823-1766785308",
    "vnexpress-4981ef84b57df885-1766762296",
    "vnexpress-df4193ced2737fa1-1766712600",
    "vnexpress-1e0c0392aa5715cf-1766719880",
    "vnexpress-932fc2e7de09eb57-1766728800",
    "vietnamplus-b49fcffb07eb8d9f-1766776289",
    "vietnamplus-8e4e005dfbf0c6d9-1766785426",
    "thanhnien-b6a22a84ba14fc03-1766788980",
    "thanhnien-d1fa587cb568bcf8-1766784780",
    "vnexpress-76d13cde8e15ce83-1766761418",
    "plo-8efa3455f2c05697-1766773365",
    "thanhnien-b6ce2538b5fc11fb-1766715360",
    "vietnamplus-1e74c9581617e6a8-1766784908",
    "plo-a80268f0afdfa17d-1766775357",
    "vnexpress-02ae67a23080bcf8-1766750400",
    "vnexpress-ff0022bb9b5e4ac5-1766768400",
    "thanhnien-7a7ec788fee6760f-1766734620",
    "thanhnien-98094da1a638158c-1766739780",
    "vnexpress-b965e833f72b65ce-1766714400",
    "thanhnien-ef5f23f68d91961b-1766734260",
    "vnexpress-fdf2fc4cca9e1410-1766743400",
    "plo-eadfb21b105d6c19-1766774794",
    "thanhnien-c38e71789feb482e-1766752020",
    "vietnamplus-794f604ce578abaa-1766745344",
    "vnexpress-831046abea4182c7-1766790000",
    "vnexpress-243ec0a18dacda10-1766714400"
  ]
}