{
  "messages": [
    "Подборка дня (1/5) — 17 декабря 2025\n\n*Самое важное*\n[Япония продолжит усилия по поддержке развития Вьетнама](https://www.vietnamplus.vn/nhat-ban-se-tiep-tuc-no-luc-ho-tro-su-phat-trien-cua-viet-nam-post1083451.vnp) — Япония продолжит тесное сотрудничество с Вьетнамом, продвигая проекты развития, инвестиции и меры по борьбе с изменением климата в северных горных районах.\n[Ряд ключевых проектов будет запущен и введен в эксплуатацию 19 декабря](https://vnexpress.net/loat-du-an-trong-diem-khoi-cong-khanh-thanh-ngay-19-12-4994560.html) — Олимпийский спортивный городской район, живописный проспект вдоль Красной реки и железнодорожная линия Лаокай-Ханой-Хайфон, а также ряд других объектов будут одновременно запущены или введены в эксплуатацию 19 декабря.\n[Вице-премьер Чан Хонг Ха принял послов и поверенных в делах ЕС во Вьетнаме](https://www.vietnamplus.vn/pho-thu-tuong-tran-hong-ha-tiep-cac-dai-su-dai-bien-eu-tai-viet-nam-post1083457.vnp) — Во время встречи вице-премьер Чан Хонг Ха заявил о готовности Вьетнама вывести отношения с ЕС на более высокий уровень как в ширину, так и в глубину.\n[Министерство обороны одобрило снижение высоты запретной для полетов зоны над Таншоннят](https://vnexpress.net/bo-quoc-phong-chap-thuan-ha-do-cao-vung-cam-bay-tan-son-nhat-4994647.html) — Высота запретной для полетов зоны над аэропортом Таншоннят была снижена до 1500 метров. Это предоставит самолетам больше пространства для маневров, сократит облетные маршруты и повысит эффективность эксплуатации аэропорта.\n[Аэропорт Лонгтхань с точки зрения пилота](https://vnexpress.net/san-bay-long-thanh-tu-goc-nhin-buong-lai-phi-cong-4994561.html) — Пилот Фам Ле Лонг, совершивший первый рейс с посадкой на взлетно-посадочной полосе аэропорта Лонгтхань, смог оценить грандиозный масштаб сооружения, над которым он много раз пролетал.",
    "Подборка дня (2/5) — 17 декабря 2025\n\n*Общество*\n[5 распространенных заблуждений о повышении зарплаты с 1 января 2026 года](https://vnexpress.net/5-nham-lan-thuong-gap-ve-tang-luong-tu-1-1-2026-4993991.html) — С 1 января 2026 года вступает в силу Постановление 293/2025/NĐ-CP, устанавливающее минимальную заработную плату для работников, работающих по трудовому договору. В статье рассматриваются распространенные заблуждения относительно этого повышения.\n[Проверьте список штрафов за нарушения, зафиксированные дорожной полицией Хошимина в бывшем районе 7](https://thanhnien.vn/tra-cuu-danh-sach-phat-nguoi-do-csgt-tphcm-ghi-hinh-tai-quan-7-cu-185251216111415865.htm) — Дорожная полиция Хошимина опубликовала список из почти 300 транспортных средств, оштрафованных дистанционно дорожной полицией Дафуок в бывшем районе 7. Граждане могут ознакомиться с этим списком для проверки наличия штрафов.\n[Лихорадка денге: Не используйте самостоятельно жаропонижающие и обезболивающие средства](https://thanhnien.vn/sot-xuat-huyet-khong-tu-dung-thuoc-ha-sot-giam-dau-185251216161023679.htm) — На ранних стадиях лихорадка денге часто проявляется высокой температурой и усталостью, что легко спутать с простудой. Однако опасность заболевания не ограничивается начальными симптомами, поэтому важно не заниматься самолечением.\n\n*Путешествия*\n[Vietjet удваивает количество рейсов на остров Кондао](https://vnexpress.net/vietjet-gap-doi-chuyen-bay-den-con-dao-4994682.html) — Авиакомпания Vietjet увеличивает частоту полетов по маршрутам из Ханоя и Хошимина на остров Кондао до четырех рейсов туда и обратно в день, что вдвое превышает первоначальный план. Изменения вступают в силу с 17 декабря.\n[Хошимин развивает туристические пространства в соответствии с предпочтениями туристов](https://www.vietnamplus.vn/tp-ho-chi-minh-phat-trien-khong-gian-du-lich-phu-hop-thi-hieu-cua-du-khach-post1083342.vnp) — В Хошимине активно развиваются новые туристические направления и продукты, отвечающие запросам туристов. Гости города выражают энтузиазм по поводу праздничного туристического сезона в конце текущего и начале 2026 года.\n[Nam Hoi An City – Начало пути к наследию](https://thanhnien.vn/nam-hoi-an-city-khoi-dau-cua-hanh-trinh-di-san-185251216171959135.htm) — Туристический городской район Nam Hoi An City, расположенный на берегу реки Тхубон, с его экологическим пространством и современной инфраструктурой, становится новым символом туристического центра в Центральном Вьетнаме.",
    "Подборка дня (3/5) — 17 декабря 2025\n\n*Технологии и наука*\n[Предложено снизить на 10% плату за регистрацию транспортных средств и подоходный налог при оплате через VNeID](https://vnexpress.net/de-xuat-giam-10-thue-thu-nhap-dang-ky-xe-khi-dong-qua-vneid-4994407.html) — Министерство общественной безопасности предлагает превратить VNeID в супераппликацию и стимулировать граждан совершать транзакции через нее. Это позволит получить скидки от 10% до 100% на 127 видов налогов и сборов.\n[Nvidia поглощает компанию SchedMD для расширения сегмента ИИ с открытым исходным кодом](https://www.vietnamplus.vn/nvidia-thau-tom-hang-phan-mem-schedmd-nham-mo-rong-mang-ai-ma-nguon-mo-post1083309.vnp) — Nvidia, ведущий мировой разработчик чипов, приобрела компанию SchedMD, что свидетельствует о её усилении внимания к технологиям с открытым исходным кодом. Этот шаг направлен на расширение инвестиций в экосистему искусственного интеллекта и противодействие растущей конкуренции.\n[«Поддержка Кантхо в развитии Регионального центра инноваций»](https://vnexpress.net/ho-tro-can-tho-phat-trien-trung-tam-doi-moi-sang-tao-cap-vung-4994483.html) — Министерство науки и технологий окажет поддержку городу Кантхо в совершенствовании институциональной базы, развитии экосистемы и создании Центра инноваций, адаптированного к особенностям дельты Меконга.\n[Министерство образования и обучения Вьетнама утвердило пилотную программу по образованию в области ИИ для школьников](https://www.vietnamplus.vn/bo-gd-dt-ban-hanh-khung-thi-diem-giao-duc-ai-cho-hoc-sinh-pho-thong-post1083426.vnp) — Министерство образования и обучения Вьетнама выпустило рамочную программу пилотного обучения искусственному интеллекту для школьников. Программа основана на четырех основных направлениях: человекоцентричное мышление, этика ИИ, методы и приложения ИИ, а также проектирование систем ИИ.\n[Правительство Вьетнама издало постановление об общем использовании технической и телекоммуникационной инфраструктуры](https://www.vietnamplus.vn/chinh-phu-ban-hanh-nghi-quyet-ve-su-dung-chung-ha-tang-ky-thuat-vien-thong-post1083378.vnp) — Новое постановление правительства Вьетнама уточняет принципы, субъекты, права и обязанности в отношении совместного использования объектов технической и телекоммуникационной инфраструктуры. Это направлено на обеспечение задач национальной обороны, безопасности и общественного порядка.",
    "Подборка дня (4/5) — 17 декабря 2025\n\n*Экономика и бизнес*\n[Получайте множество преимуществ при отправке денежных переводов Western Union через Agribank](https://www.vietnamplus.vn/gui-kieu-hoi-qua-dich-vu-western-union-tai-agribank-nhan-nhieu-uu-dai-post1083305.vnp) — Agribank является крупнейшим агентом Western Union во Вьетнаме, предлагая услуги по отправке и получению денежных переводов во всех своих филиалах. Клиенты, пользующиеся услугами Western Union через Agribank, получают различные преимущества.\n[Предложено снизить на 10% подоходный налог для «активных цифровых граждан»](https://thanhnien.vn/de-xuat-giam-10-thue-thu-nhap-cho-cong-dan-so-tich-cuc-185251216153817246.htm) — Предлагается система ранжирования граждан, где «активные цифровые граждане» могут получить скидки от 10% до 100% на 127 видов налогов и сборов при совершении транзакций через платформу электронной идентификации и аутентификации VNeID.\n[Тысячи вакансий в сфере информационных технологий в конце года](https://thanhnien.vn/hang-nghin-chi-tieu-tuyen-dung-nganh-cong-nghe-thong-tin-dip-cuoi-nam-185251216153808198.htm) — Рынок информационных технологий в Ханое активно развивается, предлагая тысячи вакансий. Около 30% из них предусматривают ежемесячный доход от 15 миллионов донгов.",
    "Подборка дня (5/5) — 17 декабря 2025\n\n*Другое / Разное*\n[Michelin рекомендует 6 вьетнамских десертов](https://vnexpress.net/michelin-goi-y-6-mon-trang-mieng-viet-4994342.html) — В то время как фо и баньми стали всемирно известными, вьетнамские десерты, по мнению экспертов Michelin, остаются «кулинарным секретом». Статья представляет шесть рекомендованных десертов.\n[Американский телеканал CNN назвал вьетнамское блюдо одним из лучших в мире](https://thanhnien.vn/bao-my-cnn-vinh-danh-mot-mon-viet-trong-top-ngon-nhat-the-gioi-185251216071136959.htm) — Американский телеканал CNN включил одно из «национальных» блюд Вьетнама в топ-20 лучших супов мира.\n[Ряд многомиллиардных проектов по возобновляемой энергетике будет запущен и введен в эксплуатацию 19 декабря](https://thanhnien.vn/loat-du-an-dien-tai-tao-ti-do-se-duoc-khoi-cong-khanh-thanh-ngay-1912-185251216190246902.htm) — Крупные проекты в области возобновляемой энергетики от таких компаний, как EVN, VinGroup и Xuan Cau, планируется начать или ввести в эксплуатацию 19 декабря. Дата выбрана в честь 14-го съезда партии.\n[Готовность к подаче электроэнергии для первого рейса в аэропорт Лонгтхань](https://thanhnien.vn/san-sang-dong-dien-cho-chuyen-bay-dau-tien-toi-san-bay-long-thanh-185251216174852516.htm) — Компания Dong Nai Power Company (PC Dong Nai) завершила строительство подстанции 110 кВ и линии электропередачи для крупнейшего в стране аэропорта Лонгтхань. Это обеспечивает подачу электроэнергии для первого рейса.\n[55-летняя уличная палатка с императорскими рисовыми рулетиками в Хюэ](https://vnexpress.net/hang-banh-cuon-cung-dinh-55-nam-ban-o-ven-duong-thanh-pho-hue-4994006.html) — В Хюэ находится безымянная уличная палатка, которая уже 55 лет продает рисовые рулетики, приготовленные по традиционному рецепту. Заведение популярно благодаря уникальному внешнему виду и вкусу блюда."
  ],
  "created_at": "2025-12-17T00:59:17.644847774Z",
  "article_ids": [
    "vnexpress-7026bccf080aeedf-1765900800",
    "vietnamplus-0733ce04be37a0e1-1765887509",
    "thanhnien-0afbe12f80af7834-1765929600",
    "vnexpress-fca5f6622e93d199-1765922400",
    "thanhnien-34875a309e9f3a46-1765929900",
    "thanhnien-8694aac207ec0335-1765890240",
    "vnexpress-adcdf824d8544d9c-1765866402",
    "vietnamplus-ef9172cc515caa0b-1765881013",
    "vnexpress-d9b95d60f9ef986a-1765886400",
    "vietnamplus-451741eb9a2bb30c-1765909361",
    "vietnamplus-2381579b47e72f91-1765897757",
    "vnexpress-f15a895a869bfc2c-1765872937",
    "thanhnien-ff9b4d5ebd0393e2-1765847220",
    "thanhnien-769e1b801a28b8e8-1765887120",
    "thanhnien-ba2fae175c79cefc-1765882440",
    "vnexpress-a5258b2a05a10891-1765890000",
    "vietnamplus-57c48a6e4ab8332a-1765882878",
    "thanhnien-4d62f13336d9089a-1765881180",
    "thanhnien-5c169b8bef8bf1a7-1765877880",
    "vietnamplus-8be6fecf770d0ce1-1765917334",
    "vnexpress-406872077a9df6ed-1765878697",
    "vietnamplus-2baea1aa3022363b-1765920816",
    "vnexpress-6d154934798285e4-1765884346",
    "vnexpress-d460319afc694aad-1765875544"
  ]
}