{
  "messages": [
    "Подборка дня (1/5) — 1 января 2026\n\n*Самое важное*\n[Загрязнение мелкодисперсной пылью широко распространилось по всему Таиланду, многие районы превышают нормы безопасности](https://www.vietnamplus.vn/o-nhiem-bui-min-lan-rong-khap-thai-lan-nhieu-khu-vuc-vuot-chuan-an-toan-post1086089.vnp) — В Бангкоке и 48 провинциях Таиланда зафиксировано превышение безопасных уровней мелкодисперсной пыли PM2.5, достигая 74 мкг/м3. Власти выпустили предупреждения и рекомендовали жителям ограничить пребывание на улице.\n[Россия опубликовала видеозапись обломков сбитого БПЛА после «атаки на резиденцию Путина»](https://vnexpress.net/nga-cong-bo-video-xac-uav-bi-ban-roi-khi-tap-kich-dinh-thu-ong-putin-5000716.html) — Россия впервые опубликовала изображения обломков беспилотного летательного аппарата, который, как утверждается, был запущен Украиной во время атаки на резиденцию президента Путина в Новгороде.\n\n*Общество*\n[С 2026 года за покупку и продажу персональных данных будет налагаться штраф в 10-кратном размере от дохода](https://vnexpress.net/mua-ban-du-lieu-ca-nhan-se-bi-phat-gap-10-lan-doanh-thu-tu-2026-5000744.html) — Закон о защите персональных данных, вступающий в силу с 1 января 2026 года, предусматривает штрафы до трех миллиардов донгов за административные нарушения. За незаконную торговлю данными будут взиматься штрафы, десятикратно превышающие сумму незаконно полученной прибыли.\n[Обратный отсчет до Нового года: центральные улицы переполнены людьми, вся страна шумно встречает 2026 год](https://plo.vn/dem-nguoc-giao-thua-pho-trung-tam-chat-kin-nguoi-ca-nuoc-ron-rang-don-nam-moi-2026-post889355.html) — Вечером 31 декабря 2025 года тысячи людей по всей стране собрались в центральных районах, таких как пешеходная улица Нгуен Хюэ в Хошимине и озеро Хоанкьем в Ханое, чтобы встретить Новый 2026 год. Население праздновало в ожидании момента перехода в новый год с большими надеждами и верой.\n[Объявлен Указ Президента о 14 законах и 1 постановлении](https://www.vietnamplus.vn/cong-bo-lenh-cua-chu-tich-nuoc-ve-14-luat-va-1-phap-lenh-post1086025.vnp) — 31 декабря Президент Вьетнама объявил о введении 14 важных законов и одного постановления, которые вступят в силу с 1 июля 2026 года. Эти меры направлены на повышение эффективности законодательства и проведение административных реформ.",
    "Подборка дня (2/5) — 1 января 2026\n\n*Путешествия*\n[Места для просмотра новогодних фейерверков в Ханое](https://vnexpress.net/cac-diem-ngam-phao-hoa-tet-duong-lich-tai-ha-noi-4998154.html) — Множество ресторанов, отелей, кафе и баров в Ханое будут работать в новогоднюю ночь, предлагая посетителям просмотр фейерверков, музыкальные программы и обратный отсчет до Нового года.\n[Куда пойти и чем заняться в Ханое во время четырехдневных праздников?](https://vnexpress.net/choi-gi-di-dau-o-ha-noi-4-ngay-nghi-le-5000461.html) — Помимо мест для фейерверков, Ханой предлагает посетителям ознакомиться с культурной деревней вьетнамских народов, посетить высокогорный рынок, совершить прогулку по озеру Чукбах и исследовать старый город в рамках праздничных мероприятий.\n[Рестораны и кафе полностью забронированы для просмотра фейерверков в канун Нового года](https://vnexpress.net/nha-hang-quan-ca-phe-kin-khach-dat-cho-ngam-phao-hoa-dem-giao-thua-5000258.html) — Рестораны и бары в Ханое и Хошимине с видом на фейерверки на Новый год практически полностью забронированы, несмотря на повышение цен на услуги на 10-15%.\n[Какие фестивали пройдут в Хошимине в 2026 году?](https://thanhnien.vn/nam-2026-tphcm-co-nhung-le-hoi-gi-18525123113180816.htm) — Согласно планам Центра по развитию туризма Хошимина, в 2026 году город проведет серию масштабных фестивалей. Эти мероприятия призваны как порадовать местных жителей, так и привлечь большое количество внутренних и международных туристов.\n[Туристы с трудом находят жилье и транспорт для поездки в Хазянг на Новый год](https://vnexpress.net/khach-chat-vat-tim-phong-xe-den-ha-giang-choi-tet-duong-lich-5000576.html) — Провинция Хазянг стала одним из самых популярных направлений для празднования Нового года, из-за чего туристы испытывают трудности с поиском свободных номеров в отелях и транспорта. Многие отели и курорты уже забронированы до наступления Лунного Нового года.",
    "Подборка дня (3/5) — 1 января 2026\n\n*Технологии и наука*\n[Вьетнам и возможности низковысотной экономики](https://www.vietnamplus.vn/viet-nam-va-co-hoi-tu-nen-kinh-te-tam-thap-post1086001.vnp) — Для использования потенциала низковысотной экономики Вьетнаму необходимо в кратчайшие сроки усовершенствовать законодательную базу. Страна также должна активизировать исследования, производство и создать национальную экосистему для низковысотных летательных аппаратов.\n[«Право на защиту персональных данных» признано и защищено законом](https://www.vietnamplus.vn/quyen-duoc-bao-ve-du-lieu-ca-nhan-duoc-phap-luat-ghi-nhan-va-bao-ho-post1086022.vnp) — Полковник Нгуен Хонг Куан, заместитель директора А05, подчеркнул, что право на защиту персональных данных стало независимым правом. Оно официально признано и находится под защитой законодательства.\n[2026 год: Вьетнам планирует войти в Топ-65 стран по индексу онлайн-государственных услуг](https://www.vietnamplus.vn/nam-2026-dua-chi-so-dich-vu-cong-truc-tuyen-cua-viet-nam-vao-top-65-the-gioi-post1086038.vnp) — Министерство науки и технологий Вьетнама ставит целью к 2026 году вывести страну в Топ-65 мира по рейтингу электронного/цифрового правительства и Индексу онлайн-государственных услуг. Также планируется довести долю полностью онлайн-заявок до 70%.\n[Внедрение именных и биометрических билетов на метро Нён – вокзал Ханой с 1 января 2026 года](https://www.vietnamplus.vn/trien-khai-ve-dinh-danh-sinh-trac-hoc-metro-nhon-ga-ha-noi-tu-112026-post1086053.vnp) — С 1 по 15 января 2026 года на восьми станциях городской железной дороги Нён – вокзал Ханой начнется тестовая эксплуатация системы идентификационных, электронных и биометрических пропускных пунктов. Это нововведение призвано улучшить систему контроля билетов.\n[Генеральный секретарь требует ответить на 3 вопроса о науке и технологиях в 2026 году](https://vnexpress.net/tong-bi-thu-yeu-cau-tra-loi-3-cau-hoi-ve-khoa-hoc-cong-nghe-nam-2026-5000407.html) — Генеральный секретарь То Лам подчеркнул, что девизом 2026 года станут прорывные действия и распространение результатов. Он также потребовал ответов на три ключевых вопроса, касающихся науки, технологий, инноваций и цифровой трансформации.",
    "Подборка дня (4/5) — 1 января 2026\n\n*Экономика и бизнес*\n[Серия новых налоговых политик вступает в силу с 1 января 2026 года](https://thanhnien.vn/loat-chinh-sach-moi-ve-thue-co-hieu-luc-tu-112026-185251231143521147.htm) — С 1 января 2026 года вступят в силу новые налоговые политики, предусматривающие увеличение налоговых вычетов для налогоплательщиков и их иждивенцев. Это приведет к снижению подоходного налога для миллионов граждан по сравнению с действующими нормами.\n[5 часто задаваемых вопросов о налогах для домохозяйств, применяемых с 2026 года](https://vnexpress.net/5-thac-mac-thuong-gap-ve-thue-voi-ho-kinh-doanh-ap-dung-tu-2026-5000656.html) — С сегодняшнего дня вступают в силу многочисленные новые положения, касающиеся налогообложения и юридической ответственности для частных предпринимателей. Эти изменения вызывают значительный интерес у населения.\n[Покупка золота на сумму от 20 миллионов донгов без банковского перевода будет оштрафована](https://vnexpress.net/mua-vang-tu-20-trieu-dong-khong-chuyen-khoan-se-bi-phat-5000256.html) — Граждане могут быть оштрафованы на сумму от 10 до 20 миллионов донгов за покупку или продажу золота стоимостью 20 миллионов донгов и более без использования банковского перевода.",
    "Подборка дня (5/5) — 1 января 2026\n\n*Другое / Разное*\n[Новые медицинские политики, вступающие в силу с 1 января 2026 года](https://vnexpress.net/nhung-chinh-sach-y-te-moi-ap-dung-tu-1-1-2026-5000366.html) — С 1 января 2026 года во Вьетнаме вступят в силу новые медицинские политики, направленные на расширение льгот по медицинскому страхованию для граждан и улучшение условий труда медицинских работников.\n[Иностранные туристы празднуют Новый год 2026 в Хошимине: удивлены оживленной атмосферой](https://thanhnien.vn/khach-tay-don-giao-thua-2026-tai-tphcm-bat-ngo-vi-khong-khi-nao-nhiet-185251231204147602.htm) — Вечером 31 декабря 2025 года центральные районы Хошимина привлекли множество иностранных туристов, праздновавших Новый год 2026. Многие иностранцы были приятно удивлены оживленной праздничной атмосферой в последнюю ночь 2025 года.\n[ShopeeFood обновляет опыт заказа еды для пользователей](https://vnexpress.net/shopeefood-lam-moi-trai-nghiem-dat-mon-cho-nguoi-dung-5000441.html) — ShopeeFood расширяет свою модель, объединяющую еду и развлечения, внедряя прямые трансляции и мероприятия на открытом воздухе. Это направлено на диверсификацию опыта заказа еды для пользователей и создание новых интерактивных возможностей.\n[Тактики молодежи, позволяющие избежать пробок в праздничные дни](https://vnexpress.net/chien-thuat-ne-tac-duong-ky-nghi-le-cua-nguoi-tre-5000661.html) — Молодые люди используют различные стратегии, чтобы избежать пробок на дорогах в преддверии новогодних праздников. Среди них — запрос на удаленную работу для раннего отъезда, выезд в полночь или поездка на мотоцикле на рассвете.\n[Люди приходят в собор Нотр-Дам, чтобы полюбоваться двумя позолоченными крестами](https://vnexpress.net/nguoi-dan-den-nha-tho-duc-ba-ngam-hai-thanh-gia-ma-vang-4998575.html) — В эти дни множество прихожан посещают собор Нотр-Дам в Сайгоне, чтобы увидеть и почтить два недавно отреставрированных позолоченных креста. Это вызывает интерес и благоговение у верующих."
  ],
  "created_at": "2026-01-01T00:54:08.995783385Z",
  "article_ids": [
    "vnexpress-ec6649b416a81039-1767157200",
    "vnexpress-783a81f32698b4d3-1767172974",
    "vnexpress-54baaa12ef2280c3-1767142800",
    "thanhnien-23e09f758c9dac7e-1767166680",
    "vnexpress-f25751824c38a53b-1767169599",
    "vnexpress-8616107df835a23a-1767218400",
    "thanhnien-4ebcfba9c85f54a0-1767190620",
    "vnexpress-ff7bb89f7fe3fe3c-1767168000",
    "vnexpress-ad6ab4a163830777-1767186421",
    "vnexpress-79c158fb6e8cb0f1-1767171689",
    "vnexpress-0b7eefe389817285-1767194119",
    "plo-8aa799d0cab8260b-1767207645",
    "vietnamplus-31b1b7c3ec9bff6e-1767197946",
    "vietnamplus-c49ca8e8cd4b3212-1767217953",
    "vnexpress-d9185a31f2d22214-1767185559",
    "thanhnien-c55f908c3210b167-1767181800",
    "vnexpress-ef6231e225632fb1-1767200400",
    "vnexpress-328cef0e7a409887-1767147260",
    "vietnamplus-132e59f466bce0fa-1767194974",
    "vietnamplus-4d4fbe9c9183f0be-1767198196",
    "vietnamplus-02a1a1626597c506-1767201866",
    "vietnamplus-22f089904d471b4f-1767204246",
    "vnexpress-23bf261aef125fc4-1767156340"
  ]
}