{
  "messages": [
    "Подборка дня (1/6) — 14 января 2026\n\n*Самое важное*\n[На ряде складов консервов Халонг обнаружено мясо, зараженное африканской чумой свиней](https://thanhnien.vn/hang-loat-kho-hang-do-hop-ha-long-co-thit-nhiem-dich-ta-heo-chau-phi-185260113144951291.htm) — На складах АО \"Консервный завод Халонг\" в Хайфоне были обнаружены мясные продукты и паштеты, зараженные вирусом африканской чумы свиней. Лабораторные тесты также показали превышение допустимых показателей микробного загрязнения.\n[Срочные 'суперпроекты' для АТЭС 2027: Историческая возможность для ребрендинга вьетнамского туризма](https://thanhnien.vn/cap-bach-cac-sieu-du-an-phuc-vu-apec-2027-van-hoi-lich-su-tai-dinh-vi-thuong-hieu-du-lich-viet-185260113221533888.htm) — Эксперты считают, что проведение саммита АТЭС в 2027 году является не только важным международным событием, но и уникальной возможностью для Вьетнама перепозиционировать свой туристический бренд. Это позволит стране продемонстрировать свой прогресс на мировой арене.\n[Вьетнамская дипломатия первой создает стабильную основу для вьетнамско-китайских отношений](https://www.vietnamplus.vn/ngoai-giao-viet-nam-tien-phong-kien-tao-nen-tang-on-dinh-cho-quan-he-viet-trung-post1088272.vnp) — Заместитель министра иностранных дел Нгуен Минь Ву подчеркнул ведущую роль вьетнамской дипломатии в формировании стабильной основы для вьетнамско-китайских отношений на протяжении 75 лет. Дипломатия Вьетнама способствует развитию добрососедства и поддержанию мира и стабильности в регионе.\n[Вьетнам и Камбоджа продвигают предметное и эффективное сотрудничество](https://www.vietnamplus.vn/viet-nam-campuchia-thuc-day-hop-tac-thuc-chat-hieu-qua-post1088247.vnp) — Делегация Министерства иностранных дел Вьетнама во главе с заместителем министра Нгуен Мань Куонгом провела переговоры с высокопоставленными представителями Камбоджи. Целью встречи было укрепление предметного и эффективного сотрудничества между двумя странами.\n[К 2045 году вся загрязненная минами и неразорвавшимися боеприпасами земля будет очищена](https://plo.vn/co-ban-lam-sach-toan-bo-dat-bi-o-nhiem-bom-min-vao-nam-2045-post891263.html) — Премьер-министр Вьетнама поставил цель к 2045 году полностью очистить территорию страны от мин и неразорвавшихся боеприпасов, чтобы сделать Вьетнам \"пионерской международной моделью\" в области разминирования. Это масштабная задача по преодолению последствий войны.",
    "Подборка дня (2/6) — 14 января 2026\n\n*Общество*\n[Нарушения, за которые дорожная полиция может временно изъять мотоцикл в 2026 году, о которых должны знать граждане](https://thanhnien.vn/nhung-loi-vi-pham-bi-csgt-tam-giu-xe-may-nam-2026-nguoi-dan-can-biet-185260113113100281.htm) — Эта новость рассказывает о правилах 2026 года, касающихся нарушений, за которые дорожная полиция Вьетнама может временно изымать мотоциклы. Цель публикации — информировать граждан о новых положениях, чтобы предотвратить нарушения.\n[Работники рады добавлению дополнительного праздничного дня 24 ноября ежегодно](https://www.vietnamplus.vn/nguoi-lao-dong-vui-mung-khi-co-them-mot-ngay-nghi-le-vao-2411-hang-nam-post1088225.vnp) — Работники Вьетнама выразили радость по поводу добавления нового оплачиваемого праздничного дня, \"Дня вьетнамской культуры\", который будет отмечаться ежегодно 24 ноября. Более 95% из 85 000 опрошенных поддержали это решение.\n[На многих направлениях закончились места, цены на авиабилеты на Тет Нгуен Дан взлетели до небес](https://www.vietnamplus.vn/nhieu-chang-da-het-cho-gia-ve-may-bay-tet-nguyen-dan-cao-ngat-nguong-post1088075.vnp) — Стоимость авиабилетов на Лунный Новый год Бинь Нго 2026 года взлетела до максимума, и многие направления уже распроданы, что затрудняет возвращение домой для граждан. Это вызывает колебания у многих людей, планирующих поездки.",
    "Подборка дня (3/6) — 14 января 2026\n\n*Путешествия*\n[Вишневый лес май ань дао полностью расцвел в Момг Дао Нгуен, Далат](https://vnexpress.net/rung-mai-anh-dao-phu-kin-mong-dao-nguyen-da-lat-5004857.html) — Вишневый лес май ань дао в районе Момг Дао Нгуен на окраине Далата находится в пике цветения. Ожидается, что это живописное зрелище продлится до конца января, привлекая туристов в Далат.\n[Донгнай впервые сдает в аренду лесные территории для проектов экотуризма](https://plo.vn/dong-nai-lan-dau-tien-cho-thue-moi-truong-rung-lam-du-an-du-lich-sinh-thai-post891253.html) — Провинция Донгнай впервые разрешила сдачу в аренду лесных территорий для развития проектов экотуризма, отдыха и развлечений. Это решение касается Природно-культурного заповедника и открывает новые возможности для туристического бизнеса в регионе.\n[Туристы из Юго-Восточной Азии массово едут в Китай, чтобы посмотреть на снег](https://vnexpress.net/khach-dong-nam-a-do-xo-di-trung-quoc-ngam-tuyet-5004763.html) — Благодаря развитой транспортной инфраструктуре и упрощенной визовой политике, туристы из Юго-Восточной Азии, включая Вьетнам, массово едут в Китай, чтобы увидеть снег. Это свидетельствует о растущей популярности Китая как зимнего туристического направления в регионе.\n[Чем привлекателен первый туристический проект в Природно-культурном заповеднике Донгнай?](https://thanhnien.vn/du-an-du-lich-dau-tien-o-khu-bao-ton-thien-nhien-van-hoa-dong-nai-co-gi-hap-dan-185260113124258787.htm) — Утром 13 января Природно-культурный заповедник Донгнай и АО \"Вьет Ан\" подписали соглашение об аренде лесных территорий для развития экотуризма, отдыха и развлечений. Это первый подобный туристический проект в заповеднике, призванный привлечь посетителей.",
    "Подборка дня (4/6) — 14 января 2026\n\n*Технологии и наука*\n[Приложение мобильного банкинга автоматически выходит или прекращает работу при наличии следующих трех признаков](https://thanhnien.vn/ung-dung-mobile-banking-tu-dong-thoat-hoac-dung-hoat-dong-khi-co-3-dau-hieu-sau-185260112183026604.htm) — Государственный банк Вьетнама внёс изменения в правила безопасности онлайн-услуг, согласно которым приложения мобильного банкинга будут автоматически завершать сеанс или прекращать работу при обнаружении трёх определённых признаков. Эти меры направлены на повышение безопасности использования банковских услуг.\n[FPT открывает технологическую компанию в Израиле](https://vnexpress.net/fpt-lap-cong-ty-cong-nghe-tai-israel-5005328.html) — Вьетнамская технологическая корпорация FPT объявила об открытии новой компании в Израиле. Цель состоит в создании центра инноваций, освоении ключевых технологий и развитии связей между стартап-экосистемами Вьетнама и Израиля.\n[После 1 месяца работы система камер с ИИ в Ханое показала положительные результаты](https://www.vietnamplus.vn/sau-1-thang-van-hanh-he-thong-camera-ai-tai-ha-noi-ghi-nhan-hieu-qua-tich-cuc-post1088210.vnp) — После месяца эксплуатации система камер с искусственным интеллектом в Ханое демонстрирует положительные результаты, позволяя фиксировать не только нарушения правил дорожного движения, но и проступки в области городского порядка и санитарии. Полиция Ханоя использует её для борьбы с такими нарушениями, как захват тротуаров и несанкционированный выброс мусора.\n[Apple объединяет усилия с Google, чтобы \"ускориться\" в гонке искусственного интеллекта](https://www.vietnamplus.vn/apple-bat-tay-google-de-tang-toc-trong-cuoc-dua-tri-tue-nhan-tao-post1088111.vnp) — Apple и Google, давние конкуренты на мировом рынке смартфонов, объединяют усилия для ускорения в гонке искусственного интеллекта. Этот неожиданный альянс свидетельствует о растущей значимости ИИ-технологий.\n[Скоро будет объявлен план развития Научно-технологического города на севере Хошимина](https://plo.vn/sap-cong-bo-de-an-phat-trien-do-thi-khoa-hoc-cong-nghe-bac-tphcm-post891261.html) — 15 января в районе Бинь Зыонг состоится официальная церемония объявления о развитии \"Научно-технологического города на севере Хошимина\". Этот план призван стимулировать развитие науки и технологий в регионе.",
    "Подборка дня (5/6) — 14 января 2026\n\n*Экономика и бизнес*\n[Курс доллара сегодня 13.01.2026: банки без изменений, свободный курс падает](https://thanhnien.vn/gia-usd-hom-nay-1312026-ngan-hang-dung-yen-do-tu-do-tuot-doc-185260113074325569.htm) — 13 января 2026 года курс доллара во Вьетнаме показал разнонаправленную динамику: в банковском секторе он оставался стабильным, в то время как на свободном рынке наблюдалось снижение. Это произошло на фоне относительно стабильной ситуации на мировом валютном рынке.\n[Хошимин ставит цель построить еще пять линий метро за 5 лет](https://vnexpress.net/tp-hcm-dat-muc-tieu-co-them-nam-tuyen-metro-trong-5-nam-5005221.html) — К 2030 году Хошимин планирует построить еще пять линий метро, в дополнение к уже действующей линии Бен Тхань - Суой Тьен. Это увеличит общую протяженность метрополитена до 187 км, что является амбициозной целью по развитию городской инфраструктуры.\n[Премьер-министр: Изучить применение налогов для ограничения спекуляций и завышения цен на недвижимость](https://vnexpress.net/thu-tuong-nghien-cuu-ap-thue-de-han-che-dau-co-thoi-gia-bat-dong-san-5005130.html) — Премьер-министр Фам Минь Чинь поручил Министерству финансов тщательно изучить налоговые механизмы для ограничения спекуляций и искусственного завышения цен на рынке недвижимости. Цель этой инициативы — стабилизировать рынок и сделать его более доступным.",
    "Подборка дня (6/6) — 14 января 2026\n\n*Другое / Разное*\n[Кафе с баньми, ради которого покупатели часами стоят в очереди на окраине Ханоя](https://vnexpress.net/quan-banh-mi-khien-khach-xep-hang-ca-tieng-o-ngoai-thanh-ha-noi-5005277.html) — На окраине Ханоя в районе Фук Са, общине Дан Фуонг, кафе продаёт баньми, ради которого люди выстраиваются в многочасовые очереди. Владелец ограничивает продажу тремя штуками на человека, что не снижает ажиотажа.\n[Что особенного на весеннем цветочном рынке 'На пристани, под лодкой' на Тет Бинь Нго 2026 в Хошимине?](https://thanhnien.vn/cho-hoa-xuan-tren-ben-duoi-thuyen-tet-binh-ngo-2026-o-tphcm-co-gi-dac-sac-1852601130939046.htm) — Весенний цветочный рынок \"На пристани, под лодкой\" в Хошимине будет работать с 2 по 15 февраля на улицах Бинь Донг и Нгуен Ван Куа в преддверии праздника Тет Бинь Нго 2026. Этот двухнедельный рынок традиционно привлекает посетителей своей праздничной атмосферой.\n[Безымянное кафе Banh Canh за 15 000 донгов в Хюэ: за несколько часов продают 3 большие кастрюли](https://thanhnien.vn/quan-banh-canh-khong-ten-gia-15000-dong-o-hue-vai-gio-ban-het-3-noi-lon-185260107103621909.htm) — В городе Хюэ безымянное кафе, которым управляет сестра Ти, вот уже более 30 лет является популярным местом среди рабочих и студентов. Заведение без вывески и рекламы продаёт по три большие кастрюли супа Banh Canh за несколько часов.\n[Неловкие ситуации, требующие прививки от бешенства](https://vnexpress.net/nhung-tinh-huong-oai-oam-phai-tiem-ngua-dai-5005027.html) — В Хошимине произошел неловкий случай, когда мужчина был вынужден сделать прививку от бешенства по требованию жены после того, как он использовал надкусанное мышью мыло для обработки пораненной руки. Эта ситуация подчеркивает необычные обстоятельства, которые могут привести к необходимости вакцинации.\n[Что сегодня, 14 января? По лунному календарю, когда наступит последний месяц года?](https://thanhnien.vn/hom-nay-141-la-ngay-gi-theo-lich-am-khi-nao-toi-thang-cuoi-cung-cua-nam-185260113183549134.htm) — Сегодня, 14 января, во Вьетнаме и мире отмечаются особые события, и многие с нетерпением ждут наступления последнего лунного месяца года Ат Ты. Это знаменует скорое приближение Лунного Нового года, или Тет."
  ],
  "created_at": "2026-01-14T00:54:50.480260818Z",
  "article_ids": [
    "thanhnien-ee4b7f9ab8c53e7c-1768347000",
    "vietnamplus-316c12ce39b605cb-1768326331",
    "vietnamplus-a8290e112af604e3-1768293911",
    "vnexpress-a03744590cf1af2c-1768302000",
    "thanhnien-0a3f46fbba8060dc-1768273560",
    "thanhnien-f33aea1b84874ce6-1768286700",
    "vnexpress-df30abfdc46e186c-1768276800",
    "thanhnien-8d9709b408876168-1768343400",
    "thanhnien-f7fa10c57f9b85c0-1768293540",
    "thanhnien-de1212ac289fbf71-1768338000",
    "vietnamplus-c1a0c5d44321a891-1768341216",
    "vietnamplus-f71d6a5894222e38-1768333591",
    "plo-22163391f2be3d59-1768334450",
    "thanhnien-ff8d5d6def0e30c1-1768276200",
    "vnexpress-2ccbe4328ae44bbc-1768346570",
    "vietnamplus-5c744ffe127a7645-1768321990",
    "vietnamplus-9fc9f416b444e762-1768301146",
    "plo-d30004e06187181f-1768329367",
    "thanhnien-988ed49b2db4232d-1768268280",
    "vnexpress-8fcea8e7f332c69a-1768295091",
    "vnexpress-e3de675c94e88923-1768293194",
    "vnexpress-96ed3d3f56bc9ac8-1768290147",
    "plo-a76c4886f9ad4528-1768329018",
    "vnexpress-0cb69ab824d27b22-1768273994",
    "thanhnien-939fc8e552a8ad55-1768288260"
  ]
}