{
  "messages": [
    "Подборка дня (1/6) — 24 января 2026\n\n*Самое важное*\n[Толпы людей вышли на улицы после драматичной победы сборной Вьетнама U23 в серии пенальти](https://vnexpress.net/dong-nguoi-do-xuong-duong-khi-u23-viet-nam-thang-loat-luan-luu-kich-tinh-5009344.html) — Жители Ханоя, Хошимина и Дананга вышли на улицы, чтобы отпраздновать победу сборной Вьетнама U23 над Южной Кореей со счетом 7:6 в драматичной серии пенальти, после того как основное время матча завершилось ничьей 2:2.\n[XIV съезд Партии: Наука и технологии прокладывают путь к «Второму Обновлению»](https://www.vietnamplus.vn/dai-hoi-xiv-cua-dang-khoa-hoc-cong-nghe-mo-duong-cho-doi-moi-lan-hai-post1090098.vnp) — По мнению доцента Чан Ле Хунга, XIV съезд Партии Вьетнама должен стать новой вехой «Второго Обновления», обеспечив мощный трансформационный импульс для страны.\n[XIV съезд Партии: Продолжаются корректировки транспортных потоков](https://www.vietnamplus.vn/dai-hoi-xiv-cua-dang-tiep-tuc-dieu-chinh-phan-luong-giao-thong-post1090246.vnp) — Вечером 23 января полиция Ханоя объявила о дальнейших корректировках транспортных потоков в городе, связанных с проведением XIV Всевьетнамского съезда Партии.\n[Яркий 'пир' фейерверков в честь успешного завершения XIV съезда Партии](https://www.vietnamplus.vn/ruc-ro-dai-tiec-phao-hoa-mung-thanh-cong-dai-hoi-xiv-cua-dang-post1090283.vnp) — Небо над столицей Вьетнама озарилось грандиозным фейерверк-шоу «Под славным знаменем Партии» в честь успешного завершения XIV съезда Партии. Тысячи жителей собрались, чтобы насладиться этим беспрецедентным световым представлением.\n[Принята Резолюция XIV Всевьетнамского съезда Партии](https://www.vietnamplus.vn/thong-qua-nghi-quyet-dai-hoi-dai-bieu-toan-quoc-lan-thu-xiv-cua-dang-post1090179.vnp) — На съезде были утверждены ключевые цели развития на ближайшие пять лет, включая достижение среднегодового роста ВВП не менее 10% и доведение ВВП на душу населения до $8500 к 2030 году.",
    "Подборка дня (2/6) — 24 января 2026\n\n*Общество*\n[Жители соревнуются в приготовлении традиционных блюд и встречают Тет раньше в Западном регионе](https://vnexpress.net/nguoi-dan-thi-nau-mam-co-don-tet-som-o-mien-tay-5009292.html) — В рамках программы «Общий вкус Вьетнамского Тета – Объединяя все регионы», организованной Sabeco совместно с местными властями, более 20 команд соревновались в приготовлении традиционных праздничных блюд.\n[Ликвидированы 2 сети по незаконному вывозу иностранцев в Камбоджу](https://plo.vn/triet-pha-2-duong-day-to-chuc-cho-nguoi-nuoc-ngoai-xuat-canh-trai-phep-sang-campuchia-post892773.html) — Полиция провинции Донгтхап расследовала гибель иностранного гражданина на скоростной автомагистрали Чунглуонг-Митхуан и задержала членов двух преступных группировок, организовавших незаконный вывоз иностранцев в Камбоджу.\n[Фестиваль весенних цветов в Хошимине проходит с небывалым размахом](https://thanhnien.vn/hoi-hoa-xuan-o-tphcm-ron-rang-chua-tung-co-185260123195232789.htm) — В честь празднования Тет Бинь Нго 2026 года в Хошимине проходит 46-й Фестиваль весенних цветов Тао Дан, а также система цветочных рынков и улиц, развернутых в редком по масштабам формате.",
    "Подборка дня (3/6) — 24 января 2026\n\n*Путешествия*\n[Многие рейсы полностью забронированы в пиковые дни Лунного Нового года Бинь Нго](https://www.vietnamplus.vn/nhieu-duong-bay-da-kin-cho-trong-cac-ngay-cao-diem-tet-nguyen-dan-binh-ngo-post1090142.vnp) — По данным Управления гражданской авиации Вьетнама, спрос на авиаперевозки в период празднования Лунного Нового года Бинь Нго 2026 остается высоким, при этом многие рейсы уже полностью забронированы в пиковые дни, хотя распределение спроса по направлениям неравномерно.\n[Вьетнамские туристы чаще всего выбирают Далат для празднования Лунного Нового года](https://vnexpress.net/khach-viet-chon-da-lat-nhieu-nhat-dip-tet-nguyen-dan-5008999.html) — Перед Лунным Новым годом Фукуок пользуется наибольшей популярностью у вьетнамских туристов, тогда как непосредственно во время праздника Тет чаще всего выбирают для весенних путешествий Далат.\n[Серия фестивалей 'Открытие небесных врат' на вершине Фансипана во время Тет](https://vnexpress.net/chuoi-le-hoi-mo-cong-troi-tren-dinh-fansipan-dip-tet-5009088.html) — Комплекс Sun World Fansipan Legend проводит серию масштабных фестивалей и традиционных культурных ритуалов горных народов на вершине Фансипана в период празднования Тет Бинь Нго.\n[Вьетнамский международный курорт признан лучшим в мире](https://thanhnien.vn/viet-nam-co-khu-nghi-duong-quoc-te-duoc-bau-xuat-sac-nhat-the-gioi-185260123125327322.htm) — Курорт JW Marriott Cam Ranh Bay Resort \u0026 Spa, разработанный SonKim Land, был признан лучшим международным проектом для отдыха на престижной премии International Property Awards 2025-2026 в Лондоне, которую называют «Оскаром в сфере недвижимости».\n[Цветы рапса окрасили поля Мокчау в желтый цвет](https://vnexpress.net/hoa-cai-nhuom-vang-cac-canh-dong-o-moc-chau-5007061.html) — Обширные поля цветущего рапса площадью в десятки гектаров в районах Ваншон и Тхаонгуен стали популярным местом для туристов, желающих сделать предновогодние фотографии.",
    "Подборка дня (4/6) — 24 января 2026\n\n*Технологии и наука*\n[Zalo и TikTok оштрафованы почти на 1,7 млрд донгов: Адвокат предупреждает о риске более крупных штрафов](https://thanhnien.vn/zalo-tiktok-bi-phat-gan-17-ti-dong-luat-su-canh-bao-nguy-co-phat-nang-hon-185260122184523087.htm) — Платформы Zalo и TikTok были оштрафованы почти на 1,7 миллиарда донгов за нарушение прав потребителей при сборе данных. Юристы предупреждают, что несоблюдение законодательства может привести к ещё более крупным штрафам, временной приостановке деятельности и потере доверия пользователей.\n[5 настроек Google Maps, рекомендованных экспертами по технологиям](https://thanhnien.vn/5-cai-dat-google-maps-duoc-cac-chuyen-gia-cong-nghe-khuyen-dung-185260121110153649.htm) — За привычным интерфейсом Google Maps скрываются пять «волшебных» функций, которые, по мнению экспертов, упускают из виду до 90% водителей.\n[Научная премия VinFuture объявляет о старте сезона 2026 года](https://www.vietnamplus.vn/giai-thuong-khoa-hoc-vinfuture-cong-bo-khoi-dong-mua-giai-2026-post1090131.vnp) — После пяти успешных сезонов научная премия VinFuture, удостоившая 48 ученых, объявила о начале приема заявок на 2026 год, подтверждая свое глобальное влияние в научно-техническом сообществе.\n[Почти 300 000 QR-сканирований за короткое время после запуска WiNX](https://thanhnien.vn/gan-300000-luot-quet-qr-chi-sau-thoi-gian-ngan-winx-duoc-trien-khai-185260122184913812.htm) — Новая платформа WiNX за короткий срок зафиксировала почти 300 000 QR-сканирований, что добавляет новое измерение к традиционным праздничным покупкам во Вьетнаме, включая соусы, лапшу и другие 'национальные' продукты.\n[Новости технологий 23 января: Кто новый владелец TikTok?](https://plo.vn/tin-cong-nghe-23-1-ai-la-chu-so-huu-moi-cua-tiktok-post892780.html) — В новостях технологий от 23 января обсуждаются темы нового владельца TikTok, аппаратной защищенности смартфонов Vertu, а также презентация двух новых чипов для флагманских смартфонов.",
    "Подборка дня (5/6) — 24 января 2026\n\n*Экономика и бизнес*\n[Курс доллара США сегодня, 23.01.2026: Без изменений, в то время как евро, фунт стерлингов... быстро растут](https://thanhnien.vn/gia-usd-hom-nay-2312026-khong-doi-trong-khi-eur-bang-anh-tang-nhanh-185260123082519795.htm) — Сегодня, 23 января 2026 года, банки сохранили курс доллара США без изменений, в то время как курсы евро, фунта стерлингов и других иностранных валют быстро выросли.\n[Ускорение цифровой трансформации и обеспечение безопасности в банковском секторе в 2026 году](https://www.vietnamplus.vn/day-manh-chuyen-doi-so-va-bao-dam-an-ninh-an-toan-trong-ngan-hang-nam-2026-post1090208.vnp) — Управляющий Государственного банка Вьетнама призвал кредитные организации и платежных посредников сосредоточиться на цифровой трансформации, информационной безопасности и обеспечении устойчивой защиты банковской системы к 2026 году.\n[Государственный банк отдает приоритет контролю над инфляцией и поддержке устойчивого роста](https://www.vietnamplus.vn/ngan-hang-nha-nuoc-uu-tien-kiem-soat-lam-phat-ho-tro-tang-truong-ben-vung-post1090200.vnp) — В Директиве № 01/CT-NHNN Государственный банк Вьетнама представил меры по контролю над инфляцией, стабилизации экономики и стимулированию устойчивого экономического роста в 2026 году.",
    "Подборка дня (6/6) — 24 января 2026\n\n*Другое / Разное*\n[VinFuture запускает шестой сезон](https://vnexpress.net/vinfuture-khoi-dong-mua-thu-6-5009123.html) — Премия VinFuture объявила о начале приема заявок на шестой сезон 2026 года до 17 апреля, отмечая изобретения и научно-технологические решения, приносящие пользу миллионам людей.\n[Вьетнамские соусы мам той от (рыбный с чесноком и чили) и мам нэм (ферментированный рыбный соус) вошли в топ-100 лучших соусов мира](https://vnexpress.net/mam-toi-ot-mam-nem-viet-nam-vao-top-100-nuoc-sot-ngon-nhat-the-gioi-5008974.html) — Вьетнамские соусы mắm tỏi ớt (рыбный с чесноком и чили) и mắm nêm (ферментированный рыбный соус) заняли 16-е и 79-е места соответственно в рейтинге 100 лучших соусов мира 2026 года по версии Taste Atlas.\n[Цена на золото внутри страны «резко» выросла на 4 миллиона донгов, достигнув нового пика в 173,3 миллиона донгов](https://www.vietnamplus.vn/gia-vang-trong-nuoc-tang-soc-4-trieu-dong-lap-dinh-moi-1733-trieu-dong-post1090094.vnp) — На фоне роста мировых цен на золото до $5000 за унцию, внутренние цены во Вьетнаме резко подскочили на 4 миллиона донгов, установив новый исторический максимум в 173,3 миллиона донгов за тьел.\n[Фанаты Хошимина празднуют всю ночь после завоевания Вьетнамом U23 бронзы на Кубке Азии U23 2026](https://thanhnien.vn/nguoi-ham-mo-tphcm-di-bao-xuyen-dem-mung-u23-viet-nam-gianh-hcd-u23-chau-a-2026-185260124022902654.htm) — Напряженная победа над сборной Южной Кореи U23 принесла Вьетнаму U23 историческую бронзовую медаль Кубка Азии 2026 года, вызвав бурные ночные празднования среди болельщиков в Хошимине.\n[Вьетнам и Индия развивают сотрудничество в пищевой промышленности и производстве напитков](https://www.vietnamplus.vn/viet-nam-an-do-thuc-day-hop-tac-trong-nganh-thuc-pham-va-do-uong-post1090274.vnp) — Онлайн-семинар, организованный Торговым представительством Вьетнамского посольства в Индии, подчеркнул потенциал двустороннего сотрудничества и способствовал выходу вьетнамских предприятий на индийский рынок через выставку AAHAR 2026."
  ],
  "created_at": "2026-01-24T00:39:46.974146416Z",
  "article_ids": [
    "vnexpress-6fb23c5ec51c511f-1769191572",
    "vietnamplus-abb35ee3af6441b2-1769159513",
    "vietnamplus-17d169e8e0f0eb84-1769193775",
    "vietnamplus-e7418d8b35640f94-1769208069",
    "vietnamplus-924321b794d834c3-1769183807",
    "vnexpress-dae39cc3c56d7dda-1769173200",
    "plo-e7ac8623c7e9f2a5-1769193077",
    "thanhnien-4a9656d703ee2ce5-1769202000",
    "thanhnien-0dfe929c472605bd-1769128200",
    "thanhnien-10a1c2a4191db1fa-1769128020",
    "vietnamplus-e4a3eb0e3517970a-1769165813",
    "thanhnien-e30b623fcd7dff50-1769128200",
    "plo-0b92e92a03c9ca57-1769198772",
    "vnexpress-ad491a760aae8da1-1769149800",
    "vnexpress-4a8fa86598eafcb5-1769142683",
    "vietnamplus-bd8baf0203698db7-1769159735",
    "thanhnien-981931541c22ce68-1769196540",
    "vietnamplus-a74e84331625baf0-1769202189",
    "thanhnien-915c62d969cf848f-1769132700",
    "vietnamplus-14504fd2a00b7b21-1769183644",
    "vietnamplus-7e45278f7c383289-1769182413",
    "vietnamplus-c4063befff81e0dd-1769167645",
    "vnexpress-0d3f14b9a895e284-1769142045",
    "vnexpress-696568849b205c00-1769157327",
    "thanhnien-31837fe5222d5053-1769147940",
    "vnexpress-9717c7526066503e-1769173200"
  ]
}