{
  "messages": [
    "Подборка дня (1/6) — 30 декабря 2025\n\n*Самое важное*\n[Генеральный секретарь: Сделать данные новым ресурсом](https://thanhnien.vn/tong-bi-thu-dua-du-lieu-thanh-nguon-tai-nguyen-moi-18525122919222589.htm) — Генеральный секретарь То Лам посетил Национальный центр данных №1, который определяется как центральный и ключевой объект, играющий роль \"мозга\" и \"сердца\" процесса национальной цифровой трансформации.\n[Премьер-министр предложил министерству иностранных дел придерживаться принципа из шести ключевых слов](https://plo.vn/thu-tuong-de-nghi-nganh-ngoai-giao-quan-triet-phuong-cham-6-tu-khoa-post889057.html) — На конференции по подведению итогов работы дипломатической службы премьер-министр Вьетнама призвал внешнеполитическое ведомство руководствоваться девизом, состоящим из шести ключевых слов.\n[Россия обвиняет Украину в нападении на резиденцию президента Путина](https://thanhnien.vn/nga-to-cao-ukraine-tan-cong-noi-o-cua-tong-thong-putin-185251229224847453.htm) — Министр иностранных дел России Сергей Лавров заявил, что Украина запустила беспилотный летательный аппарат для атаки на государственную резиденцию президента Владимира Путина.\n[Президент Трамп заявил, что 59 стран хотят уничтожить ХАМАС](https://thanhnien.vn/tong-thong-trump-noi-59-quoc-gia-muon-xoa-so-hamas-185251230072101886.htm) — На совместной пресс-конференции с премьер-министром Израиля Биньямином Нетаньяху президент США Дональд Трамп заявил, что движение ХАМАС в секторе Газа должно быть разоружено, иначе оно заплатит высокую цену.\n[Украинский конфликт 29 декабря: Россия заявляет о наступлении и выдвигает условия мира](https://thanhnien.vn/chien-su-ukraine-ngay-2912-nga-tuyen-bo-dang-tien-quan-ra-dieu-kien-hoa-binh-185251229174200988.htm) — Кремль потребовал полного вывода украинских войск из Донбасса для достижения мира и напомнил о предупреждении Дональда Трампа, что Киев может потерять еще больше территорий, если не подпишет соглашение.",
    "Подборка дня (2/6) — 30 декабря 2025\n\n*Общество*\n[Какие преимущества имеет электронный трудовой договор по сравнению с бумажным?](https://vnexpress.net/ky-hop-dong-lao-dong-dien-tu-co-loi-ich-gi-so-voi-van-ban-giay-4999260.html) — Декрет 337/2025/ND-CP, вступающий в силу с 1 января 2026 года, регулирует электронные трудовые договоры. В статье рассматриваются их преимущества для предприятий и работников по сравнению с традиционными бумажными документами.\n[Защита прав арендаторов на получение электроэнергии по регулируемым ценам](https://thanhnien.vn/bao-ve-nguoi-o-tro-duoc-huong-gia-dien-theo-quy-dinh-185251229161506601.htm) — Многие читатели считают, что необходимо более строгое регулирование для защиты прав арендаторов на получение электроэнергии по установленным тарифам.\n[Тханьхоа арестовала 35 подозреваемых в мошенничестве с \"выигрышами\"](https://thanhnien.vn/thanh-hoa-bat-35-doi-tuong-lua-dao-trung-thuong-185251229170815434.htm) — 35 человек из различных провинций и городов Вьетнама создали несколько компаний в Хошимине для организации мошеннических схем, похитив сотни миллиардов донгов у граждан под предлогом объявления о выигрыше в лотерею.",
    "Подборка дня (3/6) — 30 декабря 2025\n\n*Путешествия*\n[Туристы \"с трудом\" ищут гостиничные номера на Фукуоке на Новый год](https://vnexpress.net/khach-do-mat-tim-phong-khach-san-o-phu-quoc-dip-tet-duong-lich-4999612.html) — Отели и курорты на острове Фукуок заполнились до отказа на новогодние праздники из-за резкого увеличения числа посетителей, что сделало онлайн-бронирование практически невозможным.\n[9 направлений для новогодних праздников в \"последнюю минуту\"](https://vnexpress.net/9-diem-choi-tet-duong-lich-vao-phut-chot-4998120.html) — Путешественники могут насладиться новогодними каникулами в местах недалеко от Ханоя, Хошимина или в Малайзии, даже если планируют поездку в последний момент.\n[Погода благоприятствует туристам во время западного Нового года](https://thanhnien.vn/troi-chieu-long-du-khach-dip-tet-tay-185251229221350844.htm) — Холодный фронт, пришедший к Новому году, позволит туристам наблюдать лед и снег в северных горах и облака в Далате. На юге погода также благоволит любителям моря, предлагая благоприятные условия для отдыха на популярных курортах.\n[Туристы впервые отправятся в тур \"поиска воспоминаний\" в Ханое](https://vnexpress.net/khach-lan-dau-trai-nghiem-tour-tim-ky-uc-o-ha-noi-4999103.html) — Туристам предоставляется возможность погрузиться в атмосферу старого Ханоя и его воспоминаний, путешествуя на двухэтажных трамваях, расположенных вдоль озера Чук Бак - острова Нгу Са в районе Ба Динь.\n[10 самых популярных направлений во Вьетнаме в 2025 году](https://vnexpress.net/10-diem-den-duoc-yeu-thich-nhat-tai-viet-nam-nam-2025-4999595.html) — Дананг стал самым любимым внутренним направлением для вьетнамских туристов в 2025 году, за ним следуют Хошимин и Ханой.",
    "Подборка дня (4/6) — 30 декабря 2025\n\n*Технологии и наука*\n[Социальным сетям будет запрещено запрашивать фотографии удостоверений личности у пользователей с 2026 года](https://www.vietnamplus.vn/mang-xa-hoi-se-bi-cam-yeu-cau-nguoi-dung-cung-cap-anh-can-cuoc-cong-dan-tu-nam-2026-post1085618.vnp) — Закон о защите персональных данных, вступающий в силу с 1 января 2026 года, запретит социальным сетям требовать от пользователей предоставления фотографий или видео удостоверений личности для верификации аккаунтов.\n[Zalo собирает пользовательские данные: Национальный комитет по конкуренции пригласил VNG для работы](https://www.vietnamplus.vn/zalo-thu-thap-du-lieu-nguoi-dung-uy-ban-canh-tranh-quoc-gia-moi-vng-lam-viec-post1085704.vnp) — Национальный комитет по конкуренции запросил у компании VNG сотрудничество и предоставление ряда групп информации и документов, непосредственно касающихся персональных данных пользователей Zalo.\n[Завтра днем состоится открытие Форума \"Сделано во Вьетнаме 2025\"](https://vnexpress.net/chieu-mai-khai-mac-dien-dan-make-in-viet-nam-2025-4999383.html) — Форум \"Сделано во Вьетнаме 2025\" представляет собой площадку для обсуждения политики и демонстрации более 50 цифровых технологических продуктов, разработанных вьетнамскими предприятиями.\n[WhatsApp, Viber неожиданно стали популярны для скачивания во Вьетнаме](https://vnexpress.net/whatsapp-viber-bat-ngo-duoc-tai-nhieu-tai-viet-nam-4999753.html) — Приложения Viber, WhatsApp и Telegram вошли в топ-5 самых скачиваемых на iOS во Вьетнаме, в то время как Zalo оказался за пределами топ-30.\n[Zalo получил \"шторм из 1-звездочных оценок\", пользователи призывают удалять приложение](https://thanhnien.vn/zalo-nhan-bao-1-sao-nguoi-dung-keu-goi-xoa-ung-dung-185251229174327043.htm) — Приложение Zalo столкнулось с массовыми 1-звездочными отзывами в магазинах приложений Google и Apple, что привело к распространению призывов к бойкоту и удалению приложения.",
    "Подборка дня (5/6) — 30 декабря 2025\n\n*Экономика и бизнес*\n[Какие доходы будут освобождены от налога на доходы физических лиц с 2026 года?](https://thanhnien.vn/tu-nam-2026-nhung-khoan-thu-nhap-nao-se-duoc-mien-thue-thu-nhap-ca-nhan-185251229110027452.htm) — С 2026 года физические лица получат освобождение от налога на доходы по некоторым видам доходов, что является важным изменением в налоговом законодательстве.\n[С февраля 2026 года покупка/продажа золота в нелицензированных магазинах будет наказываться штрафом до 20 миллионов донгов](https://thanhnien.vn/tu-thang-22026-mua-ban-vang-tai-cua-hang-khong-giay-phep-bi-phat-toi-20-trieu-185251229195944915.htm) — Правительство Вьетнама издало Указ 340/2025/ND-CP, устанавливающий высокие штрафы за нарушения правил торговли золотом, вступающие в силу с февраля 2026 года.\n[Три шага по управлению товарными запасами для домохозяйств-предпринимателей перед сроком](https://thanhnien.vn/3-buoc-xu-ly-hang-ton-kho-cho-ho-kinh-doanh-truoc-gio-g-185251229090204849.htm) — Налоговые эксперты дают рекомендации для хозяйствующих субъектов по управлению товарными запасами, особенно без входных счетов-фактур, чтобы обеспечить соответствие нормативным требованиям в переходный период.",
    "Подборка дня (6/6) — 30 декабря 2025\n\n*Другое / Разное*\n[Tiger Remix 2026 принесет Хошимину беспрецедентный опыт празднования Нового года](https://thanhnien.vn/tiger-remix-2026-mang-den-countdown-tphcm-loat-trai-nghiem-chua-tung-co-185251229182108262.htm) — В ночь на 31 декабря жители Хошимина встретят Новый год уникальным образом, включая охоту за подарками с воздушными шарами, фейерверки, гигантские новогодние поздравления и зажигательную ремикс-музыку.\n[Управление макроэкономикой для создания стабильности в условиях неопределенности](https://www.vietnamplus.vn/quan-ly-dieu-hanh-kinh-te-vi-mo-de-tao-on-dinh-trong-bat-dinh-post1085694.vnp) — В 2026 году Вьетнам, стремясь к двузначному росту, должен будет уделять приоритетное внимание поддержанию макроэкономической стабильности, контролю инфляции, стимулированию роста и управлению государственным, правительственным и внешним долгом.\n[VN-Index превысил 1745 пунктов, несмотря на значительное снижение ликвидности](https://www.vietnamplus.vn/vn-index-vuot-1745-diem-du-thanh-khoan-sut-giam-manh-post1085588.vnp) — По итогам утренней сессии 29 декабря вьетнамский фондовый рынок сохранил рост по основным индексам: VN-Index вырос на 0,89% до 1745,17 пункта, а HNX-Index — на 0,27% до 251,21 пункта.\n[Мясо с химикатами: Врачи рассказывают, как безопасно покупать и готовить мясо](https://thanhnien.vn/thit-tam-hoa-chat-bac-si-chi-cach-mua-thit-va-che-bien-sao-cho-an-toan-18525122418045463.htm) — В свете растущей обеспокоенности потребителей по поводу безопасности мяса, содержащего химикаты, врачи дают рекомендации о том, как правильно выбирать и готовить мясо.\n[Хошимин централизует государственные услуги](https://thanhnien.vn/tphcm-dua-dich-vu-cong-ve-mot-dau-moi-18525122923460003.htm) — Утром 29 декабря Центр государственных административных услуг Хошимина официально начал прием документов от граждан и предприятий, объединяя государственные услуги в одном месте."
  ],
  "created_at": "2025-12-30T00:53:42.668307964Z",
  "article_ids": [
    "vietnamplus-b258f663f490457b-1767028139",
    "vietnamplus-52b9edfbf6542941-1767045969",
    "vnexpress-6b3b519dc496d1e0-1766988149",
    "vnexpress-69ab0e89c017b81c-1767048844",
    "thanhnien-cd59007b00c706a7-1767007620",
    "thanhnien-19167b27c9a75672-1767009600",
    "vietnamplus-df8e850447dd7168-1767042901",
    "vietnamplus-8a1b7ca0607e4dd7-1767012546",
    "thanhnien-90f4c7d9ef571889-1767042480",
    "thanhnien-c15c2ce2dfd8fcd2-1767045900",
    "thanhnien-4e30a1d6ef8816e3-1767012300",
    "plo-c52b308b2b7b3ac6-1767036655",
    "thanhnien-7d912376df700366-1767054360",
    "thanhnien-f57ace1f6d0c3dde-1767054300",
    "thanhnien-4453f2593cedfa29-1767043800",
    "vnexpress-d63b7f2ab6dcbb31-1767011038",
    "vnexpress-aa10be644e6be502-1766988066",
    "thanhnien-77bbad66f0d79e5c-1767042000",
    "vnexpress-f63d822ea642cfa6-1766983519",
    "vnexpress-7af687a31d4e55b0-1767000699",
    "vnexpress-c3b6d1dfd85ed4b3-1767027600",
    "thanhnien-b8b898c2c61a57e6-1767045600",
    "thanhnien-70fc263e19dc9fa8-1767005100",
    "thanhnien-4c2ac5c0a6858be0-1766982780",
    "thanhnien-c09b85368371bf38-1767013800",
    "thanhnien-402d8a0370b031ea-1766981220"
  ]
}