{
  "messages": [
    "Подборка дня (1/6) — 21 февраля 2026\n\n*Самое важное*\n[Вьетнам официально становится ассоциированным членом Международного энергетического агентства](https://www.vietnamplus.vn/viet-nam-chinh-thuc-tro-thanh-quoc-gia-lien-ket-cua-co-quan-nang-luong-quoc-te-post1094721.vnp) — Вьетнам официально присоединился к Международному энергетическому агентству (IEA) в качестве ассоциированного члена. Это событие имеет большое значение для страны, которая вступает в новый этап развития, придерживаясь целей углеродной нейтральности и перехода к зеленой энергетике.\n[Генеральный секретарь То Лам встретился с президентом США Дональдом Трампом](https://thanhnien.vn/tong-bi-thu-to-lam-gap-tong-thong-my-donald-trump-185260221045412701.htm) — 20 февраля, во время участия в заседании открытия Совета мира в Вашингтоне, округ Колумбия, Генеральный секретарь То Лам провел встречу с президентом США Дональдом Трампом в Белом доме.\n[Хошимин корректирует планировку района Тху Тхием для создания политико-административного центра](https://thanhnien.vn/tphcm-dieu-chinh-quy-hoach-khu-thu-thiem-lam-trung-tam-chinh-tri-hanh-chinh-18526021922484959.htm) — В Хошимине будет скорректирована планировка нового городского района Тху Тхием. Изменения направлены на создание политико-административного центра и оптимизацию функциональности объектов.\n[Генерал Фан Ван Зянг принял первого заместителя министра обороны США](https://plo.vn/dai-tuong-phan-van-giang-tiep-thu-truong-thu-nhat-bo-chien-tranh-my-post896288.html) — Генерал Фан Ван Зянг встретился с первым заместителем министра обороны США. В ходе встречи генерал подтвердил, что Вьетнам всегда рассматривает США как одного из важных партнеров.\n[Премьер-министр Фам Минь Чинь запустил «Кампанию Донг Кхе 2026»](https://www.vietnamplus.vn/thu-tuong-pham-minh-chinh-phat-dong-chien-dich-dong-khe-nam-2026-post1094800.vnp) — 20 февраля 2026 года, в четвертый день Нового года по лунному календарю, премьер-министр Фам Минь Чинь проверил ход строительства высокоскоростных дорог Хуу Нги – Чи Ланг и Донг Данг – Ча Линь, а также посетил строительные бригады, работающие во время праздников.",
    "Подборка дня (2/6) — 21 февраля 2026\n\n*Общество*\n[На пятый день Тет аэропорт Таншоннят примет рекордное количество пассажиров](https://thanhnien.vn/mung-5-tet-tan-son-nhat-don-khach-cao-nhat-lich-su-185260220230633218.htm) — В преддверии последнего дня праздника Тет 2026 года аэропорт Таншоннят ожидает рекордное количество пассажиров, особенно прибывающих рейсов. Это будет самый загруженный день в истории аэропорта.\n[Более 1700 случаев нарушения допустимого уровня алкоголя выявлено за 3 дня Тет](https://plo.vn/xu-ly-hon-1700-truong-hop-vi-pham-nong-do-con-trong-3-ngay-tet-post896293.html) — За три дня праздника Тет дорожная полиция Хошимина зафиксировала 1735 случаев нарушения допустимого уровня алкоголя. Было составлено 1735 протоколов и конфисковано столько же транспортных средств.\n[Можно ли получить налоговый вычет, если содержишь овдовевшую и безработную сестру?](https://vnexpress.net/co-duoc-giam-tru-gia-canh-khi-nuoi-chi-gai-goa-chong-that-nghiep-5039713.html) — В статье рассматривается вопрос о возможности получения налогового вычета. Муж спрашивающего умер, его безработная сестра и двое детей переехали к нему, и он интересуется, можно ли учитывать троих иждивенцев при расчете налога на доходы физических лиц.",
    "Подборка дня (3/6) — 21 февраля 2026\n\n*Путешествия*\n[Впервые в регионе Центрального нагорья Вьетнама появился всемирно известный «морской рай»](https://thanhnien.vn/lan-dau-tien-vung-tay-nguyen-viet-nam-co-thien-duong-bien-noi-danh-the-gioi-185260220122157718.htm) — Куинён (провинция Зялай) впервые был назван одним из 25 ведущих туристических направлений мира 2026 года по версии Travelers' Choice Awards Best of the Best от Tripadvisor. Это означает появление всемирно известного «морского рая» в регионе Центрального нагорья Вьетнама.\n[Празднование Нового года 2026: 4 крупных фестиваля в Ниньбине, которые нельзя пропустить](https://www.vietnamplus.vn/du-xuan-dau-nam-2026-4-le-hoi-lon-dien-ra-tai-ninh-binh-khong-the-bo-qua-post1093435.vnp) — В начале 2026 года в провинции Ниньбинь состоятся четыре крупных фестиваля: Тить Дьен Дой Сон, Кхай Ан Ден Чан, Фат Лыонг Ден Чан Тхыонг и Фу Зы. Эти мероприятия обещают создать праздничную атмосферу в начале нового года.\n[Аэропорт Таншоннят принял рекордное количество пассажиров за более чем 10 лет](https://vnexpress.net/tan-son-nhat-don-luong-khach-ky-luc-hon-10-nam-5042486.html) — 20 февраля, в четвертый день праздника Тет, аэропорт Таншоннят обслужил более 170 000 пассажиров, большинство из которых прибыли в Хошимин. Это стало самым высоким показателем за всю историю аэропорта, при этом длительных заторов удалось избежать.\n[Туристы массово посещают фестиваль пионов в пагоде Фат Тич](https://www.vietnamplus.vn/du-khach-tung-bung-tray-hoi-khan-hoa-mau-don-chua-phat-tich-post1094738.vnp) — В провинции Бакнинь прошел фестиваль пионов в пагоде Фат Тич, который привлек множество туристов. Целью мероприятия является продвижение культурно-туристического потенциала коммуны Фат Тич и создание образа гостеприимной и самобытной родины.\n[Серия фестивалей на Фансипане привлекла тысячи туристов](https://vnexpress.net/chuoi-le-hoi-tren-fansipan-hut-hang-nghin-du-khach-5042460.html) — Тысячи туристов посетили Фансипан в начале года, чтобы принять участие в местных фестивалях и духовных церемониях. Это произошло 19 февраля, в первый день весеннего фестиваля «Открытие небесных врат».",
    "Подборка дня (4/6) — 21 февраля 2026\n\n*Технологии и наука*\n[Предложено, чтобы каждый гражданин имел цифровую личность, связанную с электронным идентификационным счетом](https://plo.vn/de-xuat-moi-cong-dan-co-mot-danh-tinh-dien-tu-gan-voi-tai-khoan-dinh-danh-dien-tu-post895031.html) — Министерство общественной безопасности Вьетнама завершает разработку проекта Резолюции о развитии цифрового гражданства. Документ предлагает, чтобы каждый гражданин имел цифровую личность, привязанную к электронному идентификационному счету, а также определяет права граждан в цифровой среде.\n[Сокращение выбросов в строительстве: материалы становятся центральным элементом политики](https://www.vietnamplus.vn/giam-phat-thai-trong-xay-dung-vat-lieu-tro-thanh-tam-diem-chinh-sach-post1094784.vnp) — В строительном секторе необходимо использовать значительный потенциал для сокращения выбросов углерода. Это включает отказ от устаревших технологий и продвижение циркулярного производства строительных материалов.\n[Квантовые компьютеры могут быть коммерциализированы до 2030 года](https://vnexpress.net/may-tinh-luong-tu-co-the-thuong-mai-hoa-truoc-nam-2030-5042523.html) — По мнению экспертов, область квантовых вычислений развивается быстрее, чем ожидалось. Существует вероятность, что квантовые компьютеры могут быть коммерциализированы уже до 2030 года.\n[Microsoft анонсировала систему хранения данных на стекле со сроком службы 10 000 лет](https://www.vietnamplus.vn/microsoft-cong-bo-he-thong-luu-tru-du-lieu-tren-thuy-tinh-tuoi-tho-10000-nam-post1094710.vnp) — Компания Microsoft представила новую систему хранения данных на стекле. Испытания показали, что данные могут сохраняться до 10 000 лет при температуре 290°C, а фактический срок службы при комнатной температуре может быть в десятки или сотни раз больше.\n[Что нового в только что выпущенном Gemini 3.1 Pro?](https://thanhnien.vn/gemini-31-pro-vua-ra-mat-co-gi-moi-185260220084102278.htm) — Через три месяца после выпуска Gemini 3.0, Google представил обновленную версию Gemini 3.1 Pro. Этот шаг свидетельствует о продолжении ускоренного развития компании в гонке искусственного интеллекта.",
    "Подборка дня (5/6) — 21 февраля 2026\n\n*Экономика и бизнес*\n[Создание нового прорывного направления для вьетнамско-французского экономического сотрудничества](https://www.vietnamplus.vn/tao-huong-dot-pha-moi-cho-hop-tac-kinh-te-viet-phap-post1094802.vnp) — Вьетнам и Франция стремятся к дальнейшему развитию двустороннего экономического сотрудничества. Планируется расширение инвестиций и реализация проектов в области инфраструктуры, энергетики и высоких технологий.\n[Вьетнам официально стал ассоциированным членом Международного энергетического агентства](https://vnexpress.net/viet-nam-chinh-thuc-thanh-quoc-gia-lien-ket-cua-co-quan-nang-luong-quoc-te-5042487.html) — Международное энергетическое агентство (IEA) одобрило предложение о присвоении Вьетнаму статуса ассоциированного члена. Это знаменует собой официальное присоединение Вьетнама к организации.\n[«Золотое» время для перепозиционирования рынка капитала Вьетнама](https://www.vietnamplus.vn/thoi-diem-vang-de-tai-dinh-vi-thi-truong-von-viet-nam-post1094773.vnp) — Вьетнам вступает в важный этап, планируя повысить свой кредитный рейтинг, развивать фондовый рынок и создавать международный финансовый центр. Это открывает многочисленные возможности для экономического развития страны.",
    "Подборка дня (6/6) — 21 февраля 2026\n\n*Другое / Разное*\n[Насколько богат Илон Маск, владелец Starlink, недавно получившей лицензию во Вьетнаме?](https://thanhnien.vn/elon-musk-ong-chu-starlink-vua-duoc-cap-phep-tai-viet-nam-giau-co-nao-185260219173749202.htm) — Компания Starlink миллиардера Илона Маска недавно получила лицензию на предоставление телекоммуникационных услуг во Вьетнаме. Новость поднимает вопрос о состоянии ее владельца.\n[Пролезть через статую коня Красного Зайца в почти 200-летнем храме в Хошимине](https://vnexpress.net/chui-tuong-ngua-xich-tho-trong-chua-gan-200-tuoi-o-tp-hcm-5042467.html) — В четвертый день праздника Тет многие люди посетили храм Онг в районе Чо Лон, Хошимин. Они совершали ритуалы и пролезали через живот статуи коня Красного Зайца, чтобы призвать удачу и богатство.\n[Аэропорт Таншоннят ожидает рекордное количество пассажиров в четвертый день Тет](https://www.vietnamplus.vn/san-bay-tan-son-nhat-du-kien-don-luong-khach-ky-luc-trong-ngay-mung-4-tet-post1094731.vnp) — Аэропорт Таншоннят прогнозирует рекордный пассажиропоток в четвертый день празднования Тет. Это первый год, когда Терминал T3 задействован во время праздника, что значительно увеличило пропускную способность аэропорта.\n[Тысячи жителей и туристов приняли участие в фестивале шествия фейерверков Донг Ки](https://www.vietnamplus.vn/hang-nghin-nguoi-dan-va-du-khach-hoa-minh-vao-le-hoi-ruoc-phao-dong-ky-post1094793.vnp) — Фестиваль шествия фейерверков Донг Ки в честь Нового года по лунному календарю привлек тысячи местных жителей и туристов. Мероприятие воссоздает исторические традиции и служит для пожелания удачи и успеха в новом году.\n[Цены на бензин снижаются, на дизельное топливо растут с полудня четвертого дня Тет](https://thanhnien.vn/gia-xang-giam-gia-dau-tang-tu-chieu-mung-4-tet-185260220164742132.htm) — С 15:00 20 февраля (четвертый день Нового года по лунному календарю 2026 года) цены на бензин снизились на 146–200 донгов за литр. В то же время цены на дизельное топливо выросли на 62–293 донга за килограмм."
  ],
  "created_at": "2026-02-21T00:39:46.36312258Z",
  "article_ids": [
    "vietnamplus-4c0173d4b037a754-1771578696",
    "thanhnien-1bc7787f532f5e25-1771631460",
    "thanhnien-5ca8439a8f1a00bb-1771548600",
    "plo-2e55c74394b36fbb-1771610292",
    "vietnamplus-ebf535c1b44adf41-1771620445",
    "thanhnien-23c4039c142c98a3-1771630740",
    "plo-c821df0be1f1fba2-1771618395",
    "vnexpress-301b4dfcc927bdf3-1771606800",
    "thanhnien-c30c76350a336a60-1771566300",
    "vietnamplus-fef54a37283e62d9-1771596480",
    "vnexpress-7013d60c050f3276-1771571277",
    "vietnamplus-e4317016af523415-1771585874",
    "vnexpress-a1d3c31bfe1f12f1-1771565400",
    "thanhnien-26eefe413336c7d5-1771552740",
    "vnexpress-92140cf5f9cf55c6-1771574400",
    "vietnamplus-0bffd0b79750a260-1771581281",
    "vietnamplus-4323518acf218090-1771616909",
    "thanhnien-44618c70d88f9e46-1771581120",
    "plo-90a63711790e7a98-1771596022",
    "vietnamplus-99e9f16446f043ba-1771613061",
    "vnexpress-fcb7b6d818be6af5-1771606800",
    "vietnamplus-d5886cc40a045aac-1771575121",
    "thanhnien-bc13c9acf77da5aa-1771558200",
    "vietnamplus-6d4dec1b93f0e616-1771622831",
    "vnexpress-9890953c45de522d-1771582277",
    "vietnamplus-b103d496b38014a2-1771605620"
  ]
}