{
  "messages": [
    "Подборка дня (1/6) — 28 января 2026\n\n*Самое важное*\n[Воплощение резолюции XIV съезда в жизнь: создание новой модели роста](https://thanhnien.vn/dua-nghi-quyet-dai-hoi-xiv-vao-cuoc-song-xac-lap-mo-hinh-tang-truong-moi-185260127213759704.htm) — Для достижения цели стать развитой страной с высоким доходом к 2045 году, XIV съезд партии принял резолюцию о создании новой модели роста. Она будет основана на науке, технологиях, инновациях и цифровой трансформации как основных движущих силах.\n[Достигнуто принципиальное соглашение с Россией по проекту соглашения об АЭС Ниньтхуан 1](https://thanhnien.vn/thong-nhat-co-ban-voi-nga-du-thao-hiep-dinh-nha-may-dien-hat-nhan-ninh-thuan-1-185260126233738088.htm) — Утром 26 января премьер-министр Фам Минь Чинь председательствовал на заседании Постоянного комитета правительства, на котором были одобрены проекты отчетов и предложений по проектам атомных электростанций (АЭС), включая принципиальное соглашение с Россией по АЭС Ниньтхуан 1.\n[Объявлены результаты XIV съезда иностранным дипломатическим представительствам](https://plo.vn/thong-bao-ket-qua-dai-hoi-xiv-toi-cac-co-quan-dai-dien-ngoai-giao-nuoc-ngoai-post893329.html) — XIV съезд является не только оценкой пятилетнего срока (2021-2026), но и исторической вехой, открывающей новый путь развития для нации. Его результаты были доведены до сведения иностранных дипломатических представительств.\n[Генеральный секретарь, Президент Лаоса посетил Энергетическую группу Вьетнама](https://plo.vn/tong-bi-thu-chu-tich-nuoc-lao-tham-tap-doan-dien-luc-viet-nam-post893312.html) — Генеральный секретарь и Президент Лаоса Тхонглун Сисулит отметил вклад EVN в поставку электроэнергии в некоторые регионы Лаоса, которые пока не могут обеспечить себя электричеством самостоятельно.\n[Мониторинг вариантов Covid-19](https://thanhnien.vn/theo-doi-cac-bien-the-covid-19-185260127183310194.htm) — Согласно последнему обновлению ВОЗ по Covid-19, организация отслеживает несколько вариантов SARS-CoV-2, включая представляющий интерес вариант JN.1 и наблюдаемые варианты XFG, NB.1.8.1, KP.3.1.1, BA.3.2 и LP.8.1.",
    "Подборка дня (2/6) — 28 января 2026\n\n*Общество*\n[Отзываются 5 детских товаров из-за подозрения на бактериальные токсины](https://thanhnien.vn/5-san-pham-cho-tre-nho-bi-thu-hoi-do-nghi-nhiem-doc-to-vi-khuan-185260127195125676.htm) — Департамент безопасности пищевых продуктов объявил об отзыве семи продуктов для маленьких детей, подозреваемых в загрязнении бактериальными токсинами, которые могут быть вредны для здоровья.\n[Вирус Нипах: быстро прогрессирует до тяжелой формы, легко спутать с гриппом или вирусной лихорадкой](https://thanhnien.vn/virus-nipah-nhanh-tro-nang-de-nham-voi-cam-cum-hoac-sot-sieu-vi-185260127181219.htm) — Вирус Нипах передается от животных к человеку, обычно от летучих мышей или свиней, и отличается быстрым прогрессированием до тяжелых форм, что затрудняет его диагностику и может быть ошибочно принят за грипп или вирусную лихорадку.\n[В районе Бен Кат, Хошимин, приказано уничтожить 744 кг замороженного мяса и рыбы неизвестного происхождения](https://thanhnien.vn/buoc-tieu-huy-744-kg-thit-ca-dong-lanh-khong-ro-nguon-goc-o-phuong-ben-cat-tphcm-18526012715150798.htm) — В ходе проверки склада компании в районе Бен Кат (Хошимин) было обнаружено 744 кг замороженной свинины, утки и морской рыбы без указания происхождения. Весь товар подлежит уничтожению.",
    "Подборка дня (3/6) — 28 января 2026\n\n*Путешествия*\n[Вьетнам становится 'убежищем от холода' для российских туристов](https://thanhnien.vn/viet-nam-tro-thanh-diem-tranh-ret-cua-du-khach-nga-185260127161206804.htm) — Число российских туристов, посетивших Вьетнам в 2025 году, выросло почти на 200%, что обусловлено стратегическим изменением в туристическом маркетинге, а не только авиасообщением и визовой политикой.\n[Туризм Вьетнама совершил впечатляющий прорыв в регионе АСЕАН](https://www.vietnamplus.vn/du-lich-viet-nam-but-pha-ngoan-muc-trong-khu-vuc-asean-post1090893.vnp) — В 2025 году Вьетнам занял третье место в регионе по количеству международных посетителей, показав самые высокие темпы роста в АСЕАН.\n[Туры на Тет под угрозой из-за вируса Нипах](https://thanhnien.vn/tour-tet-phap-phong-vi-vi-rut-nipah-185260127173250222.htm) — Распространение информации о случаях заражения вирусом Нипах в Индии вызывает опасения у туристов в преддверии новогодних праздников Тет 2026 года. Туристические компании внимательно следят за ситуацией, чтобы своевременно реагировать на изменения.\n[Как предотвратить заражение вирусом Нипах при поездках за границу](https://vnexpress.net/cach-phong-tranh-virus-nipah-khi-di-du-lich-nuoc-ngoai-5010322.html) — Органы здравоохранения рекомендуют туристам соблюдать личную гигиену и избегать контакта с животными, чтобы минимизировать риск заражения вирусом Нипах.\n[Риск заражения вирусом Нипах для туристов оценивается как низкий](https://vnexpress.net/nguy-co-nhiem-virus-nipah-voi-khach-du-lich-o-muc-thap-5010456.html) — Всемирная организация здравоохранения (ВОЗ) и международные медицинские эксперты считают, что риск заражения вирусом Нипах (NiV) для туристов находится на низком уровне.",
    "Подборка дня (4/6) — 28 января 2026\n\n*Технологии и наука*\n['Очистка' тротуаров с помощью технологий](https://thanhnien.vn/lam-sach-via-he-bang-cong-nghe-185260127182336486.htm) — Внедрение в Ханое системы камер с искусственным интеллектом для мониторинга и штрафования за нарушения, связанные с захватом тротуаров и разбрасыванием мусора, получило широкую поддержку. Многие считают это необходимым шагом для установления более прозрачного, современного и устойчивого городского порядка.\n[Vingroup обучит 20 000 специалистов по прикладному ИИ, выплачивая стипендию в 8 миллионов донгов в месяц](https://thanhnien.vn/vingroup-dao-tao-20000-nhan-tai-ai-thuc-chien-phu-cap-8-trieu-dong-thang-185260127213036697.htm) — В рамках выполнения резолюции Политбюро и указаний Генерального секретаря по развитию науки, технологий и цифровой трансформации, группа Vingroup запускает масштабную программу обучения специалистов в области прикладного искусственного интеллекта. Участникам предоставляется бесплатное обучение и ежемесячная стипендия в размере 8 миллионов донгов.\n[Директор Meta Вьетнам раскрывает 5 основных тенденций социальных сетей в 2026 году](https://www.vietnamplus.vn/giam-doc-meta-viet-nam-tiet-lo-5-xu-huong-mang-xa-hoi-noi-bat-nam-2026-post1090828.vnp) — Кхой Ле, национальный директор Meta во Вьетнаме, представил пять ключевых тенденций в социальных сетях, которые будут определять бизнес-активность на платформах Meta в 2026 году.\n[ИИ-стартап вошел в топ-10 стартап-экосистемы Хошимина](https://vnexpress.net/startup-ai-vao-top-10-he-sinh-thai-khoi-nghiep-tp-hcm-5010257.html) — Разработанный вьетнамскими инженерами, стартап AI Hay стал единственной компанией в сфере программного обеспечения и данных, вошедшей в топ-10 стартап-экосистемы Хошимина, согласно данным StartupBlink.\n[ИИ и короткие видеоролики станут движущими силами 5 коммерческих тенденций 2026 года](https://thanhnien.vn/ai-va-video-ngan-dan-dat-5-xu-huong-thuong-mai-nam-2026-18526012716565139.htm) — В 2026 году вьетнамские потребители будут активно использовать социальные сети для изучения продуктов, принимать решения с помощью ИИ и совершать покупки через чаты и короткие видеоролики, создавая бесшовный клиентский опыт.",
    "Подборка дня (5/6) — 28 января 2026\n\n*Экономика и бизнес*\n[Какие предприятия соответствуют требованиям для организации биржи криптовалютных активов?](https://thanhnien.vn/doanh-nghiep-nao-du-dieu-kien-to-chuc-san-giao-dich-tai-san-ma-hoa-185260121083005526.htm) — Премьер-министр Фам Минь Чинь поручил министерствам и ведомствам в феврале срочно ввести в эксплуатацию биржу золота и запустить пилотную биржу криптовалютных активов.\n[Запущена кредитная карта VPBank MWG Mastercard, расширяющая возможности технологических платежей во Вьетнаме](https://plo.vn/ra-mat-the-tin-dung-vpbank-mwg-mastercard-mo-rong-trai-nghiem-chi-tieu-cong-nghe-tai-viet-nam-post893315.html) — VPBank и DMX (владелец сетей thegioididong.com, Điện Máy Xanh и других) выпустили кредитную карту VPBank MWG Mastercard. Это первое специализированное платежное средство для рынка розничной торговли электроникой и потребительскими товарами во Вьетнаме.\n[Vingroup выходит на рынок углеродных кредитов для электромобилей и зарядных станций](https://vnexpress.net/vingroup-tham-gia-thi-truong-tin-chi-carbon-xe-dien-tram-sac-5010261.html) — Компания Vingroup реализует два проекта по углеродным кредитам для электрических мотоциклов и зарядных станций. Только зарядные станции могут сократить выбросы CO2 до 3,5 миллиона тонн ежегодно.",
    "Подборка дня (6/6) — 28 января 2026\n\n*Другое / Разное*\n[Цена золотых слитков SJC снижается, торгуется около 177 миллионов донгов за лянг](https://www.vietnamplus.vn/gia-vang-mieng-sjc-di-xuong-giao-dich-quanh-muc-177-trieu-dong-moi-luong-post1090749.vnp) — Утром цена золотых слитков SJC в стране снизилась на 1 миллион донгов за лянг, но остается на высоком уровне. При этом центральный курс доллара США также упал на 15 донгов.\n[Вьетнам пока не зафиксировал случаев заболевания вирусом Нипах](https://www.vietnamplus.vn/viet-nam-chua-ghi-nhan-truong-hop-mac-benh-do-virus-nipah-post1090767.vnp) — Министерство здравоохранения Вьетнама заявило, что в стране пока не зарегистрировано случаев заражения опасным вирусом Нипах, несмотря на угрозу его распространения. Ведомство готово к принятию мер по предотвращению эпидемии.\n[Ханой планирует переселить более 860 000 жителей центральных районов для реструктуризации города](https://thanhnien.vn/ha-noi-tinh-di-doi-hon-860000-dan-noi-thanh-de-tai-cau-truc-do-thi-185260126232722073.htm) — В рамках планов по развитию «зеленого», умного и устойчивого города, Ханой предлагает переселить более 860 000 жителей из районов, расположенных внутри Кольцевой дороги 3, в период с 2026 по 2045 год.\n[Лам Чыонг, Чук Нян, Куан А.П. выступят на 'Концерте света 2026'](https://www.vietnamplus.vn/lam-truong-truc-nhan-quan-ap-bieu-dien-trong-hoa-nhac-anh-sang-2026-post1090833.vnp) — На предстоящем 'Концерте света 2026' выступят известные артисты Лам Чыонг, Чук Нян и Куан А.П. Музыка будет вести эмоции, свет расширять выразительное пространство, а технологии привнесут современные методы исполнения.\n[Цветы Mai Anh Dao расцветают в горном городе Далат](https://www.vietnamplus.vn/mai-anh-dao-bung-no-tren-pho-nui-da-lat-post1090855.vnp) — Горный город Далат сейчас ярко украшен розовыми цветами Mai Anh Dao, которые начали распускаться. С 16 января в Далате также открылся фестиваль Mai Anh Dao, привлекающий туристов разнообразными культурными мероприятиями."
  ],
  "created_at": "2026-01-28T00:40:30.851414845Z",
  "article_ids": [
    "vietnamplus-b6fd287b31479b95-1769506236",
    "vietnamplus-2a5823f2f1ae30c7-1769510538",
    "thanhnien-1f7ac77414140a80-1769475960",
    "vietnamplus-360da7ec7f9a0cb9-1769536931",
    "vietnamplus-ebe9ed405bfef06b-1769540971",
    "thanhnien-e393d312ca42736c-1769510460",
    "vietnamplus-75ca556f3cade733-1769554647",
    "thanhnien-dc25701fef7f833c-1769547600",
    "vnexpress-75d5593000e085d2-1769520600",
    "vnexpress-52442c6b376c6a5f-1769496631",
    "thanhnien-d6aad19963e990af-1769519520",
    "thanhnien-f5a6e8980392070a-1769512320",
    "thanhnien-d6a23e67868bb711-1769502900",
    "thanhnien-77a0f1d91482554e-1769547600",
    "thanhnien-3c64367211f80902-1769473500",
    "plo-6c74f4d03ac2e11d-1769541189",
    "plo-08d26a0d39264d00-1769535439",
    "thanhnien-8f1c8a0e9262c2bb-1769559060",
    "thanhnien-c08d5c8ccec0637e-1769548800",
    "thanhnien-87631c02815e3f3a-1769547600",
    "vietnamplus-3f4e5b36c9773512-1769529384",
    "vnexpress-50421b7b6d27fc4e-1769484857",
    "thanhnien-f0ec28e32d92e467-1769511600",
    "thanhnien-345df4fa5384cb3f-1769498940",
    "plo-74960224b9b929e2-1769543372",
    "vnexpress-269dfd3c43edf885-1769476354"
  ]
}