{
  "messages": [
    "Подборка дня (1/6) — 8 февраля 2026\n\n*Самое важное*\n[Министр Нгуен Мань Хунг предложил формулу быстрого роста](https://vnexpress.net/bo-truong-nguyen-manh-hung-neu-cong-thuc-cho-tang-truong-nhanh-5015464.html) — Министр Нгуен Мань Хунг представил формулу быстрого роста, включающую создание новых отраслей и институтов для оперативного тестирования инноваций. Он также отметил важность государственной цифровой платформы, способствующей развитию предпринимательства среди граждан.\n[Развитие внешней политики, соизмеримое с масштабом и статусом страны в новую эпоху](https://www.vietnamplus.vn/phat-trien-doi-ngoai-tuong-xung-voi-tam-voc-vi-the-dat-nuoc-trong-ky-nguyen-moi-post1092995.vnp) — Министр Ле Хоай Чунг на конференции по резолюции XIV подчеркнул необходимость всестороннего и современного развития внешней политики. Это должно способствовать поддержанию мира и повышению международного статуса страны.\n[Генеральный секретарь То Лам назначен главой Руководящего комитета по подведению итогов 100-летия руководства Партии](https://plo.vn/tong-bi-thu-to-lam-lam-truong-ban-chi-dao-tong-ket-100-nam-dang-lanh-dao-post895050.html) — По решению Политбюро, Генеральный секретарь То Лам назначен главой Руководящего комитета по подведению итогов 100-летнего руководства Партии революцией во Вьетнаме (1930-2030). Чан Кам Ту, постоянный секретарь Секретариата, станет постоянным заместителем главы комитета.\n[Генерал Фан Ван Зянг проинформировал о новом подходе к обороне](https://plo.vn/dai-tuong-phan-van-giang-thong-tin-tu-duy-moi-ve-quoc-phong-post895044.html) — Генерал Фан Ван Зянг представил новый подход к национальной обороне, подчеркнув, что появление современного оружия и военной техники кардинально изменило организацию вооруженных сил. Он отметил, что это также изменило характер и методы ведения войны.\n[США усиливают давление на Иран после переговоров](https://thanhnien.vn/my-gia-tang-suc-ep-len-iran-sau-dam-phan-185260207222635362.htm) — Президент США Дональд Трамп 6 февраля подписал указ, угрожающий введением пошлин на торговых партнеров Ирана. Это произошло после объявления о предстоящих переговорах с Тегераном на следующей неделе, что свидетельствует об усилении давления на Иран.",
    "Подборка дня (2/6) — 8 февраля 2026\n\n*Общество*\n[Возбуждено дело против 9 человек, распространивших более 25 миллионов фишинговых сообщений для мошенничества](https://www.vietnamplus.vn/khoi-to-9-doi-tuong-phat-tan-hon-25-trieu-tin-nhan-gia-mao-de-lua-dao-post1093029.vnp) — Вьетнамские правоохранительные органы возбудили уголовное дело против девяти человек, обвиняемых в распространении более 25 миллионов поддельных сообщений для мошенничества. Злоумышленники использовали поддельные документы для захвата контроля над учетными записями жертв, которые переходили по фишинговым ссылкам и вводили свои данные.\n[Как защитить легкие при загрязненном воздухе](https://vnexpress.net/cach-bao-ve-phoi-khi-khong-khi-o-nhiem-5015357.html) — В условиях загрязненного воздуха рекомендуется носить маски от мелкой пыли и отслеживать качество воздуха перед выходом на улицу. Эти меры помогают защитить легкие и снизить риск респираторных заболеваний.\n[Прием мошенников с 'уроненными деньгами' у банкомата](https://vnexpress.net/chieu-danh-roi-tien-cua-ke-gian-o-cay-atm-5015395.html) — Полиция Калифорнии предупреждает о новом мошенническом приеме у банкоматов, где преступники специально роняют наличные. Гражданам следует проявлять осторожность, так как это может быть уловкой воров, выбирающих себе жертв.",
    "Подборка дня (3/6) — 8 февраля 2026\n\n*Путешествия*\n[Открытие крупнейшего весеннего фестиваля, проходящего через Тет, в юго-восточном регионе в Кан Зио](https://plo.vn/khai-mac-le-hoi-xuan-xuyen-tet-lon-nhat-dong-nam-bo-tai-can-gio-post895025.html) — Во второй половине дня 7 февраля в прибрежном районе Кан Зио состоялось торжественное открытие крупнейшего весеннего фестиваля в Юго-Восточном регионе. Мероприятие, получившее название 'Фестиваль в фестивале', стартовало в суперкомплексе Vinhomes Green Paradise.\n[Более 10 000 человек приехали в Кан Зио, чтобы посмотреть самый ранний весенний фейерверк в стране](https://thanhnien.vn/hon-1-van-nguoi-do-ve-can-gio-xem-phao-hoa-xuan-som-nhat-nuoc-185260207223828614.htm) — Вечером 7 февраля более десяти тысяч человек собрались в районе Кан Зио (Хошимин) для просмотра грандиозного фейерверка. Это событие стало открытием крупнейшего весеннего фестиваля и первым фейерверком в честь Тет 2026 в стране.\n[Что будет на кулинарном шоу стоимостью почти 2 миллиона донгов, которое скоро примет гостей во Дворце Воссоединения?](https://thanhnien.vn/co-gi-o-show-am-thuc-gan-2-trieu-dong-sap-don-khach-tai-dinh-doc-lap-185260207121851771.htm) — 1-го числа празднования Тет 2026 во Дворце Воссоединения в Хошимине для посетителей откроется высококлассное кулинарное шоу 'VietCharm', сочетающее в себе вьетнамские художественные представления. Это событие предложит новый культурный опыт для местных и иностранных туристов.\n[Серия культурных и кулинарных мероприятий на Весенней ярмарке](https://vnexpress.net/loat-hoat-dong-van-hoa-am-thuc-tai-hoi-cho-mua-xuan-5015243.html) — На Весенней ярмарке 2026 года посетителей ждет серия культурных и кулинарных мероприятий. Среди них — парады в традиционных костюмах, музыкальные и танцевальные выступления, а также возможность попробовать новогодние деликатесы из трех регионов Вьетнама.\n[Из Хошимина в Западный регион на Тет: 5 маршрутов, чтобы избежать пробок](https://thanhnien.vn/tu-tphcm-ve-mien-tay-an-tet-5-lo-trinh-tranh-ket-xe-nen-biet-185260207095633056.htm) — Дорожная полиция Хошимина опубликовала рекомендации по пяти маршрутам, позволяющим избежать пробок при поездке из города в Западный регион на праздник Тет Бинь Нго. Маршруты охватывают участок от кольцевой развязки Ан Лак до моста Бинь Дьен.",
    "Подборка дня (4/6) — 8 февраля 2026\n\n*Технологии и наука*\n[Ханой и Хошимин ужесточат правила для бензиновых мотоциклов: какой двухколесный транспорт станет доминировать в 2026 году?](https://plo.vn/ha-noi-va-tphcm-se-siet-xe-xang-xe-hai-banh-nao-se-len-ngoi-trong-nam-2026-post895035.html) — В условиях ужесточения правил для бензиновых мотоциклов в Ханое и Хошимине эксперты прогнозируют, что рынок двухколесного транспорта в 2026 году станет более динамичным. Ожидается, что электрические мотоциклы VinFast, демонстрирующие стремительный рост, займут лидирующие позиции.\n[Таможня тестирует чат-бот с искусственным интеллектом для поддержки управления](https://thanhnien.vn/hai-quan-thu-nghiem-chatbot-ai-de-ho-tro-quan-ly-185260207093036171.htm) — Таможенное управление Вьетнама начало тестовую эксплуатацию чат-бота с искусственным интеллектом для поддержки сотрудников и компаний в изучении и выполнении таможенных процедур. Пилотный проект продлится около трех месяцев, до 30 апреля текущего года.\n[Прорыв в соответствии с Резолюцией 57: Политика открывает путь для полупроводниковой промышленности](https://www.vietnamplus.vn/dot-pha-theo-nghi-quyet-57-chinh-sach-mo-loi-cho-nganh-cong-nghiep-ban-dan-post1092930.vnp) — Полупроводниковая промышленность Вьетнама демонстрирует уверенный рост благодаря стратегической политике, значительным инвестициям и высококвалифицированным кадрам. Эти усилия направлены на достижение амбициозных целей к 2030 году в соответствии с Резолюцией 57.\n[Перед праздником Тет фестиваль 'Обменяй бензин на электричество' продолжает охватывать Даклак, Хошимин и Камау](https://plo.vn/can-tet-nguyen-dan-ngay-hoi-doi-xang-lay-dien-van-phu-song-dak-lak-tphcm-va-ca-mau-post894902.html) — Несмотря на приближение праздника Тет 2026, серия мероприятий VinFast под названием 'Обменяй бензин на электричество – Строим зеленое будущее с VinFast' продолжает привлекать интерес жителей в Даклаке, Хошимине и Камау.\n[Полиция Хошимина будет использовать БПЛА для обеспечения безопасности и проведения поисково-спасательных операций](https://vnexpress.net/cong-an-tp-hcm-se-dung-uav-giam-sat-an-ninh-va-cuu-ho-cuu-nan-5015287.html) — Полиция Хошимина проводит исследования с технологическими компаниями для внедрения беспилотных летательных аппаратов (БПЛА) в патрулирование, контроль и поисково-спасательные операции. Это направлено на повышение эффективности обеспечения безопасности и помощи гражданам.",
    "Подборка дня (5/6) — 8 февраля 2026\n\n*Экономика и бизнес*\n[Премия Тет в 30 миллионов донгов: сколько НДФЛ нужно заплатить?](https://thanhnien.vn/thuong-tet-30-trieu-dong-nop-thue-thu-nhap-ca-nhan-bao-nhieu-185260207095838244.htm) — В статье рассматривается расчет налога на доходы физических лиц для работника, получившего премию Тет в размере 30 миллионов донгов при зарплате в 30 миллионов донгов. Уточняется, что при базовом вычете сумма налога составит 4,77 миллиона донгов, а при наличии одного иждивенца — 3,53 миллиона донгов.\n[Курс доллара США сегодня, 7 февраля 2026 года: Одновременное снижение внутри страны и за рубежом](https://thanhnien.vn/gia-usd-hom-nay-722026-dong-loat-giam-trong-va-ngoai-nuoc-185260207084150947.htm) — Курс доллара США во Вьетнаме 7 февраля 2026 года снизился как внутри страны, так и на мировом рынке. Вьетнамские банки снизили цены на доллар и другие иностранные валюты, в то время как мировой курс доллара также немного упал, отступив от двухнедельного максимума.\n[Mordor Intelligence: Xanh SM превышает 50% рынка технологических служб такси](https://vnexpress.net/mordor-intelligence-xanh-sm-vuot-50-thi-phan-goi-xe-cong-nghe-5015512.html) — Согласно отчету Mordor Intelligence, компания Xanh SM впервые превысила 50% доли внутреннего рынка технологических служб такси. Это позволило ей удерживать лидирующую позицию на протяжении 15 месяцев подряд.",
    "Подборка дня (6/6) — 8 февраля 2026\n\n*Другое / Разное*\n[Что Вьетнаму делать для достижения двузначного роста в следующем периоде?](https://vnexpress.net/viet-nam-lam-gi-de-tang-truong-hai-chu-so-giai-doan-toi-5015385.html) — Вьетнам планирует сосредоточиться на совершенствовании институциональной базы, обновлении модели роста и развитии науки и технологий для достижения двузначных темпов экономического роста в предстоящий период.\n[Как недорого обслуживать мотоцикл дома во время празднования Тет](https://plo.vn/cach-bao-duong-xe-may-tai-nha-khong-ton-nhieu-chi-phi-trong-mua-tet-post894899.html) — В статье представлены простые и недорогие способы самостоятельного обслуживания мотоцикла в домашних условиях во время праздника Тет. Эти рекомендации помогут обеспечить долговечность, безопасность и плавную работу транспортного средства.\n[Туристы массово прибывают в Кан Зио на фестиваль воздушных шаров: 'Зеленый рай' взрывается весенними красками](https://plo.vn/du-khach-do-bo-can-gio-check-in-le-hoi-khinh-khi-cau-thien-duong-xanh-bung-no-sac-xuan-post895067.html) — 7 февраля тысячи туристов прибыли в прибрежный район Кан Зио, чтобы посетить фестиваль воздушных шаров и другие мероприятия в комплексе Vinhomes Green Paradise. Это событие ознаменовало раннее начало праздничной атмосферы Тет 2026, превратив район в 'зеленый рай', сияющий весенними красками.\n[Цены на золото в стране снова растут, бренд SJC торгуется на уровне 179,3 млн донгов](https://www.vietnamplus.vn/gia-vang-trong-nuoc-bat-tang-tro-lai-thuong-hieu-sjc-giao-dich-o-nguong-1793-trieu-dong-post1092925.vnp) — Цены на золото во Вьетнаме резко выросли сегодня утром, следуя восходящему тренду мировых цен. Золото марки SJC торгуется на уровне 176,3-179,3 миллиона донгов за таэль.\n[9 интересных фактов о празднике Тет в мире](https://thanhnien.vn/9-dieu-thu-vi-ve-tet-nguyen-dan-tren-the-gioi-185260120134731783.htm) — В статье представлены девять интересных фактов о празднике Тет, древнем фестивале, отмечаемом во многих странах Азии. Этот праздник также набирает популярность в некоторых западных странах."
  ],
  "created_at": "2026-02-08T00:37:36.855815015Z",
  "article_ids": [
    "thanhnien-25a7c980abd10cf0-1770436800",
    "thanhnien-23bcd323e07dff2d-1770428700",
    "vnexpress-8bc79e209c5676fc-1770469200",
    "vnexpress-d4d1a0f1baa68d7c-1770438227",
    "plo-44e2cbb9e0c96148-1770480437",
    "plo-623294b851924219-1770496131",
    "vietnamplus-7346a41c3ccbc640-1770456169",
    "thanhnien-df03144d87901373-1770428340",
    "vietnamplus-6472bd6922e8c67a-1770498047",
    "vnexpress-3e117d959f6a364b-1770462000",
    "vnexpress-9096272489453ca0-1770440799",
    "vnexpress-648785f7a01a9368-1770505200",
    "vietnamplus-b0d611b7bffbff0e-1770483066",
    "plo-e90b0ab934a4e2ee-1770480430",
    "plo-1833640290da9d87-1770480390",
    "thanhnien-b6dee6d8d3e57c22-1770503160",
    "plo-2e6e2b39ebc543b0-1770489932",
    "thanhnien-3bc495f6b22d52d7-1770432480",
    "vietnamplus-8da2624a333a1669-1770461596",
    "plo-ca704394d74a8d27-1770474527",
    "vnexpress-086b04ffcfef6951-1770430421",
    "plo-f81abc6c064b21f4-1770486885",
    "thanhnien-8bfb6f96039d035c-1770478860",
    "thanhnien-e4b250c468bcc3a0-1770444120",
    "vnexpress-5487bcc9b7c63013-1770426000",
    "thanhnien-090d477e3a056329-1770436800"
  ]
}