{
  "messages": [
    "Подборка дня (1/6) — 25 декабря 2025\n\n*Самое важное*\n[С 1 марта 2026 года нарушения правил дорожного движения будут наказываться штрафами до 150 миллионов донгов](https://thanhnien.vn/tu-132026-vi-pham-hoat-dong-duong-bo-bi-xu-phat-toi-150-trieu-185251224173821113.htm) — Согласно новым правилам, вступающим в силу с 1 марта 2026 года, максимальные штрафы за нарушения правил дорожного движения составят 75 миллионов донгов для физических лиц и 150 миллионов донгов для организаций.\n[10 важнейших общественно-политических событий 2025 года](https://vnexpress.net/10-su-kien-chinh-tri-xa-hoi-2025-4996859.html) — 2025 год ознаменовался рядом ключевых решений и изменений, затронувших административную реформу и стратегическое планирование развития страны. Были отмечены глубокие сдвиги в экономике, инфраструктуре, науке, технологиях и социальной жизни.\n[Строительство Кольцевой дороги 4 в Хошимине начнется не позднее июня 2026 года](https://thanhnien.vn/cham-nhat-thang-62026-se-khoi-cong-vanh-dai-4-tphcm-18525122407350088.htm) — Департамент строительства Хошимина направил срочный документ Народному комитету города с общим планом реализации инвестиционного проекта по строительству Кольцевой дороги 4. Предполагается, что работы начнутся не позднее июня 2026 года.\n[Вице-премьер Чан Хонг Ха: Решительно выполнять задачи по борьбе с ННН-промыслом](https://www.vietnamplus.vn/pho-thu-tuong-tran-hong-ha-quyet-liet-thuc-hien-nhiem-vu-chong-khai-thac-iuu-post1084758.vnp) — Вице-премьер Чан Хонг Ха провел совещание по борьбе с нелегальным, неотчитываемым и нерегулируемым (ННН) рыбным промыслом. Целью является снятие 'желтой карточки' ЕС и устойчивое развитие рыбной промышленности Вьетнама.\n[Создано почти 300 фиктивных компаний в сети по отмыванию денег и незаконной пересылке валюты](https://thanhnien.vn/lap-gan-300-cong-ty-ma-trong-duong-day-rua-tien-van-chuyen-trai-phep-tien-te-18525122411362128.htm) — Владелец ювелирного магазина Duc Long из Хошимина и его сообщники незаконно перевезли почти 11 миллионов долларов США и 2,048 миллиарда донгов из Камбоджи во Вьетнам. В обратном направлении было перемещено около 8,2 миллиона долларов США и более 35 миллиардов донгов, используя почти 300 фиктивных компаний.",
    "Подборка дня (2/6) — 25 декабря 2025\n\n*Общество*\n[Избиратели возмущены тем, что внезапно стали директорами и им запрещен выезд из страны](https://thanhnien.vn/cu-tri-buc-xuc-vi-bong-dung-thanh-giam-doc-bi-cam-xuat-canh-185251224085913838.htm) — Избиратели выражают недовольство из-за того, что их имена были использованы для регистрации в качестве директоров компаний или владельцев предприятий без их ведома. Впоследствии эти люди столкнулись с запретом на выезд из страны или трудностями в оформлении административных процедур.\n[Профсоюз согласен на перенос рабочего дня для четырехдневных выходных на Новый год](https://thanhnien.vn/cong-doan-dong-y-hoan-doi-ngay-lam-viec-de-nghi-tet-duong-lich-4-ngay-185251224141633856.htm) — Профсоюз поддержал предложение о переносе рабочего дня для создания четырехдневных выходных по случаю Нового года. Однако органы власти должны предоставить планы заранее, чтобы работники и предприятия могли заблаговременно спланировать свои графики.\n[Трансграничные мошеннические ловушки: приманки в социальных сетях и от знакомых](https://thanhnien.vn/bay-lua-dao-xuyen-bien-gioi-moi-nhu-tren-mang-xa-hoi-va-tu-chinh-nguoi-quen-185251224222627915.htm) — Помимо сетевых ловушек, многие жертвы становятся объектом мошенничества со стороны знакомых, которые используют их стремление найти срочную высокооплачиваемую работу без требований к квалификации. Эти схемы представляют собой серьезную трансграничную угрозу.",
    "Подборка дня (3/6) — 25 декабря 2025\n\n*Путешествия*\n[10 мест, где можно отпраздновать рождественскую ночь в Ханое и Хошимине](https://vnexpress.net/10-diem-thuong-thuc-tiec-dem-giang-sinh-o-ha-noi-va-tp-hcm-4994122.html) — Туристам предлагается выбрать один из десяти ресторанов в Ханое и Хошимине для празднования рождественской ночи. Можно отужинать в высотных заведениях или в местах в европейском стиле в центре городов.\n[Ханой вошел в топ-6 городов мира с самой низкой стоимостью развлечений](https://www.vietnamplus.vn/ha-noi-vao-top-6-thanh-pho-co-chi-phi-vui-choi-re-nhat-the-gioi-post1084843.vnp) — Столица Вьетнама, Ханой, заняла 6-е место в рейтинге журнала Time Out в категории 'Самые доступные города' по стоимости развлечений. Это подтверждает репутацию города как привлекательного направления.\n[Перевал Кхань Ле, соединяющий Нячанг и Далат, открыт для движения с 24 декабря с ограничениями](https://thanhnien.vn/deo-khanh-le-noi-lien-nha-trang-da-lat-thong-xe-co-dieu-kien-tu-2412-185251224084815314.htm) — Перевал Кхань Ле на Национальном шоссе 27C, соединяющий Нячанг и Далат, был условно открыт для движения с сегодняшнего дня, 24 декабря, после более чем месячного закрытия из-за оползней. Движение разрешено ежедневно с 6:00 до 17:00.\n[Vietnam Airlines открывает маршрут Хошимин – Дьенбьен, сокращая расстояние между регионами](https://www.vietnamplus.vn/vietnam-airlines-mo-duong-bay-tp-ho-chi-minh-dien-bien-rut-khoang-cach-vung-mien-post1084828.vnp) — Авиакомпания Vietnam Airlines открыла новый прямой рейс, соединяющий Хошимин с провинцией Дьенбьен. Этот маршрут призван сократить расстояние между крупнейшим экономическим центром страны и богатым культурным и историческим регионом Северо-Запада.\n[Трудно купить авиабилеты на новогодние праздники](https://thanhnien.vn/ve-may-bay-tet-duong-lich-cang-185251224220801451.htm) — Забронировать авиабилеты на новогодние праздники стало крайне сложно. На популярные направления и в пиковые часы остались только билеты бизнес-класса, а выбор ограничен, и цены остаются высокими.",
    "Подборка дня (4/6) — 25 декабря 2025\n\n*Технологии и наука*\n[Искусственный интеллект: Творчество рука об руку с ответственностью](https://www.vietnamplus.vn/tri-tue-nhan-tao-sang-tao-song-hanh-cung-trach-nhiem-post1084754.vnp) — 10 декабря стало исторической датой, когда Национальное собрание Вьетнама приняло Закон об искусственном интеллекте. Это сделало Вьетнам одной из немногих стран, имеющих специальную правовую базу в области ИИ.\n['Портал инициатив, питающий идеи вьетнамцев'](https://vnexpress.net/cong-sang-kien-nuoi-duong-y-tuong-cua-nguoi-viet-4997828.html) — Запущенный Портал научно-технических инициатив, по мнению ученых, должен трансформировать разрозненные идеи общества в ресурс для национальных инноваций. Он призван способствовать развитию идей вьетнамского народа.\n[Techcombank приветствует участников конкурса талантов 'Реальный ИИ' в своем головном офисе](https://thanhnien.vn/techcombank-chao-don-nhan-tai-ai-thuc-chien-tham-quan-tru-so-185251224100603082.htm) — Выдающиеся участники национального конкурса по поиску и развитию талантов в области ИИ 'Реальный ИИ' посетили головной офис Techcombank в Ханое. Они ознакомились с моделью работы, бизнес-стратегией и подходами банка к привлечению и удержанию талантов.\n[Meey Group сияет на Smart City Awards со своим трио решений](https://www.vietnamplus.vn/meey-group-toa-sang-tai-smart-city-awards-cung-bo-3-giai-phap-post1084721.vnp) — Комплекс решений Meey Land-Meey Map-Meey Atlas от Meey Group был отмечен на премии Smart City Awards. Это подтверждает лидирующие позиции Вьетнама в сфере Proptech-технологий для умных городов.\n[Дананг и 7 важных уроков для создания умного города](https://www.vietnamplus.vn/da-nang-va-7-bai-hoc-quan-trong-de-xay-dung-do-thi-thong-minh-post1084836.vnp) — Строительство умного города является глобальной тенденцией, которую руководство Дананга осознало и взяло на себя обязательство действовать. Город активно реализует свои планы устойчивого развития.",
    "Подборка дня (5/6) — 25 декабря 2025\n\n*Экономика и бизнес*\n[В среднем вьетнамцы тратят более 7 миллионов донгов в год на здравоохранение](https://vnexpress.net/chi-phi-cho-y-te-cua-nguoi-viet-nam-tang-thang-dung-4997605.html) — Средние расходы на здравоохранение на душу населения во Вьетнаме составляют 270 долларов США (около 7,3 миллиона донгов) в год, преимущественно на лекарства. Прогнозируется, что в ближайшие три года эта сумма возрастет до 328 долларов США (почти 9 миллионов донгов).\n[Внутренние цены на золото достигают нового пика, бренд SJC приближается к отметке в 160 миллионов донгов](https://www.vietnamplus.vn/gia-vang-trong-nuoc-lap-dinh-moi-thuong-hieu-sjc-tien-sat-moc-160-trieu-dong-post1084772.vnp) — Мировые цены на золото превысили 4500 долларов США за унцию, что привело к новому пику внутренних цен на золото во Вьетнаме. Бренд SJC увеличил стоимость на 1 миллион донгов за лыанг, приближаясь к отметке в 160 миллионов донгов за лыанг.\n[Ряд банков увеличивает комиссии за денежные переводы, уведомления о балансе, счета с низким остатком](https://thanhnien.vn/hang-loat-ngan-hang-tang-phi-chuyen-tien-thong-bao-so-du-tai-khoan-it-tien-185251224114135182.htm) — Многие банки объявили о повышении комиссий за услуги, связанные с денежными переводами и SMS-уведомлениями о состоянии баланса. Это затронет различные банковские операции и счета с низким остатком.",
    "Подборка дня (6/6) — 25 декабря 2025\n\n*Другое / Разное*\n[Министерство внутренних дел предлагает четырехдневный выходной на Новый год 2026](https://thanhnien.vn/bo-noi-vu-de-xuat-nghi-4-ngay-dip-tet-duong-lich-2026-185251224101604395.htm) — Министерство внутренних дел Вьетнама предложило перенести рабочий день, чтобы создать четырехдневный выходной на Новый год 2026. Ведомство также призывает предприятия применять эту меру гибко, обеспечивая при этом права работников.\n[Открыт новый прямой авиарейс в Дьенбьен](https://vnexpress.net/them-duong-bay-thang-den-dien-bien-4997823.html) — 24 декабря авиакомпания Vietnam Airlines запустила первый прямой рейс, соединяющий Хошимин с провинцией Дьенбьен. Этот маршрут способствует улучшению транспортного сообщения между регионами.\n[Налоговая служба впервые превысила сбор в 2 триллиона донгов](https://thanhnien.vn/lan-dau-tien-nganh-thue-thu-vuot-2-trieu-ti-dong-18525122419154648.htm) — По оценкам, к 31 декабря налоговые поступления достигнут 2,23 триллиона донгов, что на 27,6% больше, чем в 2024 году. Это первый случай, когда сумма налоговых сборов, управляемых налоговыми органами, превысила 2 триллиона донгов.\n[Иностранные туристы удивлены огромным скоплением людей на улицах в рождественскую ночь](https://vnexpress.net/khach-tay-bat-ngo-truoc-bien-nguoi-do-ra-duong-dem-giang-sinh-4997968.html) — Иностранные туристы выразили удивление по поводу большого количества людей на улицах Вьетнама в рождественскую ночь. Французская туристка Лиза отметила, что на ее родине Рождество принято встречать за ужином в кругу семьи, а не на улицах.\n[Позитивные результаты Налоговой службы Хошимина за 60 дней перехода от фиксированного налога к декларированию](https://plo.vn/nhung-ket-qua-tich-cuc-cua-thue-tphcm-trong-60-ngay-chuyen-tu-khoan-sang-ke-khai-post888280.html) — Налоговая служба Хошимина добилась положительных результатов в течение 60 дней после перехода от фиксированной налоговой системы к декларированию. Несмотря на трудности, ведомству удалось опросить и привлечь 100% налогоплательщиков, ранее работавших по фиксированной ставке, до установленного срока."
  ],
  "created_at": "2025-12-25T00:56:17.267370412Z",
  "article_ids": [
    "thanhnien-5d488fe8ce63037d-1766546100",
    "thanhnien-b8120a69d5fa6c9f-1766564220",
    "thanhnien-57d2989164e9be2f-1766617980",
    "thanhnien-920cc432c679d49c-1766550540",
    "vnexpress-3c174f6db8ec7f65-1766566693",
    "thanhnien-7993d576fa8cef13-1766582220",
    "vnexpress-d2bcc014aa6707fa-1766621978",
    "plo-3bd611db0c56a02f-1766601069",
    "vnexpress-0c4b8d84c5c3e24a-1766564598",
    "vietnamplus-29ca643bb1814fc1-1766568181",
    "thanhnien-968181c4b9a2f065-1766566440",
    "vnexpress-b8689a7597d4f046-1766547857",
    "vietnamplus-e196bcb3a564b073-1766588315",
    "thanhnien-9743b01db258bd0b-1766542800",
    "vietnamplus-6b3001c4b9ac6e6a-1766585718",
    "thanhnien-df7c15f237201e2d-1766610000",
    "vietnamplus-e0cfd178f4790ef6-1766560686",
    "vnexpress-a5fc768f2cfaa81d-1766574710",
    "thanhnien-e529924543e6b96c-1766545200",
    "vietnamplus-c68ab31bf60fcbc2-1766565000",
    "vietnamplus-98e4841c24dec3c2-1766588034",
    "thanhnien-0f76c06a6744aed3-1766575680",
    "vnexpress-8ea4d8e4b4bfdca6-1766595600",
    "thanhnien-23fcb2a47b0a2660-1766537340",
    "vietnamplus-28126b3b36e1b66c-1766562665",
    "thanhnien-208e344b86a24ca3-1766555100"
  ]
}